[{"_id":"5b73ef6f91d29f0cc875b042","id":"0008","name":"活了100万次的猫","labels":["一年级","二年级","所有年级","所有分类","绘本"],"coverImage":"https://img12.360buyimg.com/n3/jfs/t6652/357/528149228/508023/6fb1f085/59410a88N30ac50fb.jpg","images":["https://img12.360buyimg.com/n1/jfs/t6652/357/528149228/508023/6fb1f085/59410a88N30ac50fb.jpg","https://img12.360buyimg.com/n1/jfs/t6628/292/484650503/528447/5380675/59409fefN49cb3d68.jpg","https://img12.360buyimg.com/n1/jfs/t5578/84/3625723150/855645/8c4cf6fd/59409ffcN1d2d8ed4.jpg","https://img12.360buyimg.com/n1/jfs/t5842/122/3615763353/730269/98563938/5940a003N1998b88a.jpg","https://img12.360buyimg.com/n1/jfs/t5668/189/3696077281/558140/b8fc816/5940a003N1c3a0fa5.jpg"],"descs":[{"name":"产品特色","desc":[""]},{"name":"编辑推荐","desc":["★畅销全球40年，简体中文版销量超过100万册","★被国内众多学校列入课外阅读书单","★被国内众多教育家、出版家、图画书研究者、推广者推荐","★一个既属于孩子又属于成人的童话，一个关于生命、关于爱的伟大寓言，一本跨越了时代的图画书，一本读了100万次也不会厌倦的经典名作。","★2003年，佐野洋子凭借《活了100万次的猫》获得了日本政府颁发的紫绶褒章，这是日本政府为了表彰有杰出贡献的艺术家所设立的国家荣誉。","★曾获日本学校图书馆协会第23次“好图画书”奖",""]},{"name":"内容简介","desc":["有一只100万年也不死的猫，它死了100万次，又活了100万次。有100万个人宠爱过它，有100万个人在它死的时候哭过，可是它连一次也没哭过，它先是国王的猫，然后又是水手、魔术师、小偷、孤老太太和小女孩的一只猫，但它活得浑浑噩噩，对一切漠不关心，直到有一天，它变成了一只只属于自己的野猫，爱上了一只美丽的白猫，它才头一次知道为什么而活……","","","",""]},{"name":"作者简介","desc":["佐野洋子","1938年出生在北京，在中国度过了9年童年时期。日本武藏野美术大学设计系毕业。1967年赴德国柏林造型大学学习版画。主要图画书作品有《活了100万次的猫》《五岁的老奶奶》《我变成了一棵圣诞树》等，其中《绅士的雨伞》荣获“产经儿童出版文化奖推荐奖”，《熊爸爸》荣获“日本绘本奖”和“小学馆儿童出版文化奖”。","曾荣获“讲谈社出版文化奖绘本奖”“新美南吉儿童文化奖”“小林秀雄奖”和“岩谷小波文艺奖”等各种奖项。2003年被日本天皇授予“紫绶褒章勋章”。","","唐亚明","1953年出生在北京。早稻田大学文学系毕业，在东京大学研究生院完成硕士和博士课程。1983年，进入日本著名少儿出版社福音馆书店，成为日本出版社的首位外国人正式编辑。曾陪同多年的好朋友佐野洋子4次访华。","他本人的日语著作中，小说《翡翠露》荣获“开高健文学奖励奖”,图画书《哪吒和龙王》荣获“讲谈社出版文化奖绘本奖”，《西游记》荣获“产经儿童出版文化奖”等。在日本东洋大学、早稻田大学和上智大学兼职任教。现任日本华侨华人文学艺术联合会会长，日本华人教授会理事。他翻译了许多作品介绍给中日两国读者。",""]},{"name":"精彩书评","desc":["像佐野洋子一样的绘本天才，总让人感到一种“鹤立之势”，她从不掩饰生活，要把生活的真谛从画面中揭示出来，形成一种充满哲思的创作习惯，抓住一个题材把人们推到意想不到的ji致，峰回路转让我们看到熟悉的生活，于是会感悟出性质不同寻常的东西，从简单故事中悟出不简单的道理，给人以审美中加入了哲思，这使得她成为了图画书作者中独特的存在。","——著名文学评论家刘旭源","一本《活了100万次的猫》就足以让许多成人对儿童文学刮目相看！","——中国海洋大学教授博士生导师儿童文学研究所所长朱自强","这是一部关于生命意义的伟大寓言，猫虽然没有永生，但这本《活了100万次的猫》已经销售100万册，那就是说，它至少又活了100万次了。","——著名儿童文学作家理论家翻译家图画书研究者彭懿","十年来，我一直在思考这本书，想那个虎斑猫最后为什么不能再“活”？它使我的思路变得灵动而深入。在我所见过的图画书里，佐野洋子这本杰作可以说是zui深刻的，两三岁的孩子也听得津津有味，虽然他们还不能进到此书的zui深处。","——著名作家学者文学评论家批评家刘旭源","她是一个日本人，由于她所不能左右的原因，出生在北京，并度过了童年时代。中国的风土人情自然环境滋润了她，造就了她，形成了她作为作家的基本风格。而她又把这些来自中国的营养通过作品输给无数读者。","——佐野洋子生前好友日本福音馆书店图画书编辑长作家翻译家唐亚明","真正经典的童书不仅属于孩子，也属于成年人。这只猫因为找到自我而找到了“爱”，而真正活了一回。人生仅仅“被爱”是不够的，没有“自我”怎能有真爱？","——亲近母语儿童阅读研究中心创始人著名儿童阅读推广人徐冬梅",""]}]},{"_id":"5b7e428d1271f1220c7a4f9a","urls":["https://item.jd.com/11479227.html"],"name":"大卫上学去","labels":["所有年级","所有分类","一年级"],"coverImage":"https://img12.360buyimg.com/n1/jfs/t775/170/1492827663/185704/d9a78fe7/5540b1c4Nc23a0222.jpg","images":["https://img12.360buyimg.com/n1/jfs/t775/170/1492827663/185704/d9a78fe7/5540b1c4Nc23a0222.jpg"],"descs":[{"name":"编辑推荐","desc":["★美国凯迪克大奖作品《大卫，不可以》系列作品","《大卫上学去》继续承接《大卫，不可以》的风格，爆笑之余，和每一位小朋友分享头一次上学读书的成长经验，让他们了解如何在老师的帮助下，学会什么是“可以的”“好的”行为和事情。我们可以在系列作品中，逐渐看到大卫的成长……"]},{"name":"内容简介","desc":["《启发绘本：大卫上学去》一书主要描述了大卫在学校学习规矩的状况。与《大卫，不可以》最大的不同是，在前一本书里，大卫唯我独尊、一个人胡闹；而在后一本书里，大卫的身边有了其他的小朋友，他必须得学会与别人相处，并且尊重学校里的规矩。"]},{"name":"作者简介","desc":["大卫·香农（David Shannon），1959年出生于美国华盛顿，从小就喜欢棒球和画画，获得帕萨迪纳艺术中心设计学院的美术艺术学位，之后一个人去了纽约，在那儿先是为《纽约时报》《时代》、《滚石》画插画，后来一个偶然的机会开始为儿童书配插图，多次获得各种奖项。不过真正让他一举成名的还是畅销至今的《大卫，不可以！》。","余治莹，台湾儿童文学作家，台湾麦克公司总编辑，台湾全民阅读学会常务理事，中国首届原创图画书大赛评委，第六届海峡两岸儿童文学研究会理事长。编过上千本图画书及少年小说，包括“美国纽伯瑞得奖小说”“世界大奖图画书精选”“我爱绘本系列”“世界绘本馆”等，所编图书共获得二十余座“年度*佳童书奖”。包括《大卫，不可以》《大卫上学去》《大卫惹麻烦》系列绘本在内，共翻译过60余本绘本。著有《爱说故事的熊猫》、《不一样的毕业礼物》、《恐龙妈妈的宝贝蛋》、《乌龟家族爬呀爬》、《面具村》等二十余本绘本故事。喜欢萤火虫，希望自己可以成为“儿童文学中的萤火虫”，为小读者散发点点亮光。目前在海峡两岸积极推广“亲子共读”及“深度赏析图画书”等活动。"]},{"name":"精彩书评","desc":["★《大卫，不可以！》大获成功之后，大卫?香农出版了系列作品：《大卫上学去》以同样精练的文字概括了老师对大卫说的话，仍然是通篇的大幅图画，来表现大卫在学校里种种不合规范的行为；《大卫惹麻烦》则是由大卫自己发言，说出他犯错时找的种种借口。　　——宋珮　艺术工作者","★《大卫上学去》一书描述了大卫在学校学习规矩的状况。虽然早已淡忘了自己小时候对“不可以”有何种反应，但读完《大卫上学去》，心中仍然感觉到一丝“辛酸”和“不忍”。当看到老师说“放学后你留下来”时，以我们的经验来看，要大事不妙了，不知大卫会受到怎样的处罚。但是最后老师说：“做得很好，大卫！现在你可以回家了。”让我松了一口气，原来只是为了让大卫学习什么是“可以的”、“好的”。真想感激地说一句:“谢谢老师。”","——柯华葳　台湾中央大学学习与教学研究所所长、教授"]}]},{"_id":"5b7e43171271f1220c7a4f9b","urls":["https://item.jd.com/12288087.html"],"name":"青蛙和蟾蜍","labels":["所有年级","所有分类","一年级"],"coverImage":"https://img12.360buyimg.com/n1/jfs/t17050/257/467535932/214092/1eb3abee/5a7a6231Nbcb0e9b8.jpg","images":["https://img12.360buyimg.com/n1/jfs/t17050/257/467535932/214092/1eb3abee/5a7a6231Nbcb0e9b8.jpg","https://img12.360buyimg.com/n1/jfs/t18340/365/479905277/256400/2ecdcab3/5a7a6235Ncb749341.jpg"],"descs":[{"name":"编辑推荐","desc":["《信谊世界精选儿童文学：青蛙和蟾蜍》系列共有四册，分别是：《青蛙和蟾蜍──好朋友》、《青蛙和蟾蜍──好伙伴》、《青蛙和蟾蜍──快乐时光》、《青蛙和蟾蜍──快乐年年》。《信谊世界精选儿童文学：青蛙和蟾蜍（套装全4册）》是由美国童书作家及画家艾诺·洛贝尔创作的5个小故事，描述青蛙和蟾蜍这两个好朋友每一天所发生的点点滴滴。"]},{"name":"内容简介","desc":["《信谊世界精选儿童文学：青蛙和蟾蜍（套装全4册）》故事主要是在述说主角青蛙与蟾蜍这一对好朋友生活当中的种种趣事。文字优美流畅，叙述方式幽默童趣，故事感人又好玩，这两个角色表现出的童心及纯真的友谊将使读者会心一笑。他们的友情与默契贯串所有的故事，让读者在阅读时，从头到尾都沉浸在一种温馨的情绪中。然而，青蛙与蟾蜍特殊的个性、出人意料的行为及想法，又让故事的发展充满幽默风趣的惊喜。作者洛贝尔运用日常生活中平凡的场境及生活点滴，透过想象的魔力，直接带领读者打开神奇的幸福宝藏，品味美丽、真挚的友谊。没有严肃的教条味，也没有沉重的批判思考，满满是至真至情，挑动读者内心深处原始而纯真的感动。其故事在文字使用上，及文学内涵上都有很好的阅读价值，是简易阅读书籍中的重要佳作，也是让孩子在阅读较具挑战性的短篇章节小说前的良好暖身材料。"]},{"name":"目录","desc":["《青蛙和蟾蜍──好朋友》春天到了讲故事一颗遗失的扣子那天他们去游泳等信《青蛙和蟾蜍──好伙伴》工作表花园饼干恶龙与巨人梦《青蛙和蟾蜍──快乐时光》明天风筝颤抖的滋味帽子单独一人《青蛙和蟾蜍──快乐年年》滑下山转角的地方冰淇淋惊喜圣诞夜"]},{"name":"精彩书摘","desc":["青蛙加快脚步，跑上通往蟾蜍家的小路。到了蟾蜍家，他敲敲门，没有人答应。“蟾蜍，蟾蜍，”青蛙大声地叫，“快点起床，春天到了！”“瞎扯。”屋子里传来了一个模糊的声音。“蟾蜍！蟾蜍！”青蛙又喊，“太阳出来了，雪在融化了，你该醒来了。”“我不在家。”那个声音说。青蛙自己开了门，走进蟾蜍的小屋。里面一片黑乎乎，所有的窗户都关着，所有的窗帘都垂着。“蟾蜍，你在哪儿啊？”青蛙叫着。“走开！”那个声音从屋子的一角传来。青蛙一看，蟾蜍还躺在床上，被子蒙到头上了。青蛙把蟾蜍推下床，又推出卧房，推到了门外的走廊上。外面的太阳好明亮，晃得蟾蜍直眨眼。他说：“救命啊！我什么也看不见了。”“别傻了，”青蛙说，“你看见了四月明亮温暖的阳光。也就是说，我们可以开始一起度过这新的一年了，蟾蜍。”青蛙又说：“你想想看，那该多好啊。我们可以在草地上蹦跳，在树林里奔跑，还可以在小河里游泳。到了夜晚，我们就坐在这儿，数着天上的星星。”“要数星星你去数吧，青蛙，我可没这个兴致。”蟾蜍说，“这会儿我要回房睡觉去了。”蟾蜍转身回到屋子里，跳上床，拉起被子，又要蒙头大睡。“可是，蟾蜍，”青蛙着急了，“你会错过一大堆好玩的事情！”“那你告诉我，”蟾蜍说，“我到底睡了多久啦？”“你呀，打从去年十一月就一直睡，睡到现在了。”青蛙回答。“这么说，我再多睡一小会儿，也不要紧。”蟾蜍说，“等过了五月半，你再回来，把我叫醒好了。再见，青蛙。”“可是，蟾蜍，”青蛙说，“这样一来，我就会孤孤单单的一直到那个时候啊！”蟾蜍没吭声，他已经睡着了。青蛙看看蟾蜍的月历，十一月的那张还在上面。青蛙把十一月的那张撕掉，又撕掉了十二月的那张，一月的那张，二月的那张，三月的那张，撕到了四月的那张。青蛙把四月的那张也撕掉了。青蛙跑到蟾蜍的床边。“蟾蜍，蟾蜍，快起来，现在是五月了。”“什么？”蟾蜍说，“五月这么快就到了？”“是啊，”青蛙说，“不信，看看你的月历嘛。”蟾蜍看看月历，五月的那张果然在最上面。“哇！真的是五月了！”蟾蜍说着，一骨碌爬下床。然后，他和青蛙跑到外面去，看看春天的大地是个什么样儿。……"]}]},{"_id":"5b7e43481271f1220c7a4f9c","urls":["https://item.jd.com/11896172.html"],"name":"噼里啪啦掉下来","labels":["所有年级","所有分类","一年级"],"coverImage":"https://img12.360buyimg.com/n1/jfs/t2350/282/2181221004/629119/e4da4a27/56f25d4bN5cfa1023.jpg","images":["https://img12.360buyimg.com/n1/jfs/t2350/282/2181221004/629119/e4da4a27/56f25d4bN5cfa1023.jpg","https://img12.360buyimg.com/n1/jfs/t2077/254/2817887555/255140/870d6f83/56f25d54N8a9d21f5.jpg"],"descs":[{"name":"编辑推荐","desc":["★获第十三届日本绘本奖！","★春天的原野，鹤子正在给妈妈摘花，突然，掉下来一条鳄鱼，之后是大象，之后……孩子用非凡的想象，表达对妈妈的平凡之爱。","★画家利用柔和明亮的线条把暖融融的春意表现得淋漓尽致，让人好想抓一把春意捧在手心。","海报："]},{"name":"内容简介","desc":["《噼里啪啦掉下来》内容简介：鹤子在摘花，她要送花给妈妈。突然，呱唧！天上掉下一条大鳄鱼！鹤子吓了一跳，花儿撒了一地。接着，咣当！啪！骨碌碌……还有谁掉下来呢？画家利用温暖柔和的色彩、简单明快的线条勾画出的自然之美与故事融合在一起，带给孩子一种独特的视觉体验。"]},{"name":"作者简介","desc":["（日）本下泉美日本作家。曾在出版社工作，后从事儿童图书创作。作品《动物邮递》获产经儿童出版文化奖日本广播奖。代表作有《土里土气的小狗》《妈妈要生宝宝了》、“光溜溜小子”系列等。","（日）石井圣岳1976年生于日本静冈县，毕业于名古屋造型艺术专科大学，经常为人气很高的网站“日刊新闻”提供插图。主要作品有《钓上啦，钓上啦》《租屋不动产》《电线杆和奇怪的男人》等。"]}]},{"_id":"5b7e43fd1271f1220c7a4f9e","urls":["https://item.jd.com/11737943.html"],"name":"地上地下 自然+城市（精装共2册）","labels":["所有年级","所有分类","一年级"],"coverImage":"https://img13.360buyimg.com/n1/jfs/t1681/114/308993674/536566/30cded5b/55cac080N615aa5e2.jpg","images":["https://img13.360buyimg.com/n1/jfs/t1681/114/308993674/536566/30cded5b/55cac080N615aa5e2.jpg"],"descs":[{"name":"编辑推荐","desc":["◎法国科普作家安妮-索菲？鲍曼重磅力作！","◎亲近自然，认识城市，让孩子接触学术般严谨的科普！","◎语言生动，感情细腻，让孩子感受真实的自然与生活！","◎大小翻页，设计精巧，让孩子体会动手“揭”秘的乐趣！","◎画面唯美，打动人心，给孩子带来滋养心灵的艺术盛宴！","◎细节丰富，乐趣无穷，启迪孩子的好奇与探索之心！","这是一套需要慢慢品读的书，安妮-索菲与两位插画家用深情的笔触表达了对自然与生活的热爱和想象，和孩子们一起尽情体会自然的多姿、生命的珍贵、城市的魅力、生活的美好……","翻开《地上地下》，体会一次海阔天空的认知之旅，一场创意十足的视觉盛宴，一份热切真挚的人文情怀。"]},{"name":"内容简介","desc":["《地上地下·自然》绘制了五个自然场景：河流、海洋、山峰、森林、菜园。翻开大折页，从岸边到水底、从地上到地下，五幅超大的河海、地底图跃然纸上。地上、地下的各种动植物，它们之间共生、寄生、竞争、捕食的关系，在画面里一一呈现。在细腻的画面中，我们理解生态秩序之余，更能体悟生命的珍贵、成长的意义。","《地上地下·城市》绘制了五个城市场景：公园、商业区、广场、楼房、地铁站。翻开大折页，城市的种种细节以横截面的形式展示出来。地上是热闹繁荣的生活场景，地下有各种设施：地下室、采石场、地基、地道、地洞、水管……除了介绍城市系统，作者还将“探险”“寻宝”等元素融入其中，使阅读充满乐趣。"]},{"name":"作者简介","desc":["安妮-索菲·鲍曼（Anne-Sophie Baumann），法国童书作家，出生于1970年。曾在巴黎六大主修生命科学，后又在索邦大学研究现代文学。早年曾在阿歇特、博达斯、涡流出版社做过科普书及童书编辑。她编辑过的童书包括：《小斧头》、《边缘》、《旋风》等。现居住于巴黎南部近郊的蒙鲁市，全心进行儿童科普读物的创作。","克洛蒂尔德·贝汉（Clotilde Perrin），毕业于法国斯特拉斯堡高等装饰艺术学院并在那里定居。从业后曾与“世界大道”和迪迪埃少儿等多家出版社合作。她已创作不少绘本作品，包括《地球的街道》《迪迪埃的少年》等。现居住在法国东北部的斯特拉斯堡市。","亚历山大·赫德（Alexandra Huard），1988年出生于法国安纳西。毕业于知名的爱米尔·科尔绘画学院。她为很多儿童绘本画过插画，尤其是为加利马尔·约瑟、沙班康、南森和卡特曼等众多知名出版社的书籍配图。现生活在里昂。"]},{"name":"目录","desc":["地上地下 自然","地上地下 城市"]}]},{"_id":"5b7e44451271f1220c7a4f9f","urls":["https://item.jd.com/10014335.html"],"name":"信谊绘本世界精选图画书：迟到大王","labels":["所有年级","所有分类","二年级"],"coverImage":"https://img10.360buyimg.com/n1/jfs/t5890/343/7003941530/233012/4f7324cc/596dcdd0N795a4b89.jpg","images":["https://img10.360buyimg.com/n1/jfs/t5890/343/7003941530/233012/4f7324cc/596dcdd0N795a4b89.jpg","https://img10.360buyimg.com/n1/jfs/t1249/278/855785031/125088/a43baca3/5550783cN084df59e.jpg"],"descs":[{"name":"编辑推荐","desc":["《迟到大王》编辑推荐：《迟到大王》原名JohnPatrickNormanMcHennessy─TheBoyWhoWasAlwaysLate，从这一长串名字开始，读者就可以品尝到柏林罕的幽默了。","与众不同的幽默感","首先映入眼帘的，是满满一页歪斜的字，其中一半的“丢”全写成了“去”，这是怎么一回事呢？一会儿读了故事您便会发现，原来这倒霉的小男孩被罚写了这句句子300遍！原来这种被老师罚写的惨痛经历，不只我们这里有，连当时英国的老师也会这一招啊！可怜的麦肯席每天起早赶晚，却每天出事，不是被鳄鱼吃了手套，就是被狮子咬破裤子。不幸的是，那位龇牙咧嘴的老师从来不肯相信他的话，每天气得直跳脚，还给麦肯席严厉的惩罚！小朋友看到这里，一定会为无辜的麦肯席抱不平，但是没关系，接下来的发展是大快人心的！","用图画表现精神与意境","《迟到大王》＊成功的地方，在于两个角色的塑造。柏林罕曾说，把人、动物或任何一件事物画得像不像并不重要，重要的是要能把精神意境表达出来，一幅图的魅力就会自然产生。渺小的麦肯席，巨大的老师，一大一小的人物，微妙地将男孩的无助和老师的凶猛专业描绘得淋漓尽致。从头到尾，您也许连麦肯席的五官都看不清楚，但您一定清楚看到了他急忙赶路的样子，看见他努力想摆脱纠缠的焦急，更看出他无辜的神情、被处罚时专心又可怜的模样。书中老师虽然只出现八次，但任何人都能看出他的专业、急躁和坏脾气。鲜活的对比，验证了柏林罕所说，文字只能告诉您一个故事，图画才能真正勾勒出书的真情。","我们都知道，从小喜欢画画的孩子，长大之后并不一定要当画家。然而，透过美术、劳作这些方法的学习、画作的欣赏、各种素材工具的使用，都是帮助孩子学习一些有助于生活的基本能力。","画风大胆充满幽默幻想","童年时代无拘无束地在夏山学校尽情作画的柏林罕，他的图画中充满了幻想、幽默与自由。故事一开始，暗褐色的天与地，太阳躲在远远的地平线上，微光点亮了远景的田园，冰冷的晨曦，由上而下、由暗渐亮，气氛掌握得恰好！半路上太阳出来了，天好亮丽，大鳄鱼紧咬孩子的书包不放，凸显出豪放、活泼的宽广画面；率性的用色和大小、粗细不同的笔触里，传达出豁朗的气氛。在狮子出现的场景，柏林罕混合运用了丙烯颜料、彩色笔、彩色铅笔，很爽朗地画出狮子、小孩和麦田，构图在现实和幻想中交织着。遇到孩子被罚站的时候，细腻地以单色的线条来表现落寞的心情。走在桥上遇到大浪的惊险镜头，用单绿色铺底，再以细线条画出了人和鱼，加上白色颜料作浪头，展现孩子力抵大水冲击的瞬间！","结局讽刺具启示性","最后在一个浓雾的清晨，麦肯席走在大笔刷出的蒙蒙空间里，赶着去上学，奇怪的是，一路上竟然平安无事。到了学校，他听到屋顶上传来老师的声音，命令麦肯席把他从大猩猩的手中救下来。麦肯席以＊平静的口吻告诉他：“老师，这附近哪里会有什么毛茸茸的大猩猩！”就走掉了。","一路稀奇古怪、滑稽的情节，透过柏林罕巧妙呈现小男孩和老师的互动，到底谁是被讽刺的人呢？"]},{"name":"内容简介","desc":["《信谊世界精选图画书：迟到大王》是由荣获两次凯特·格林威尔大奖的童画大师──约翰·柏林罕所创作的。《信谊世界精选图画书：迟到大王》在幽默中阐述了人与人之间＊重要的「信任」问题，《信谊世界精选图画书：迟到大王》首先映入眼帘的，是满满一页歪斜的字，其中一半的「丢」全写成了「去」，怎么回事呢？原来约翰帕克罗门麦肯席走路来上学，途中发生好多不可思议的事而迟到了，但老师都不肯相信他，要他罚写300次！","《信谊世界精选图画书：迟到大王》中老师与学生两个角色，透过幽默而鲜明的图画，将两人一来一往的互动清楚的传达出来。从家里出发，走路去上学，到进入教室这样一个在单纯不过的事件，因为一个个匪夷所思的状况而带来意想不到的改变。这当中耐人寻味的前因后果，就留待读者细细咀嚼了。"]},{"name":"作者简介","desc":["约翰·柏林罕，1936年出生于英国，12岁进入夏山学校就读，20岁进入伦敦中央艺术学校正式习画。他的第1本书《Borka》为他赢得了生平第1座英国图画书较高荣誉凯特·格林纳威大奖。从此之后，柏林罕每年出版两本书，成为世界知名的作者，他的作品更获得“交织着现实与幻想之趣”的较高评价。之后他再度以《Mr.Gumpy'sOuting》拿下第二座凯特·格林纳威大奖，而他的《Grandpa》和《Oi！GetOffOurTrainWillBe》已制作成动画影片。","柏林罕认为，绘画＊重要的，是要能画出每一个角色的精神特质，这样，图画才能传达出作品的精神和思想。柏林罕虽然是个沉默、不苟言笑的艺术家，但他的作品展露了一个充满丰富色彩、热情的世界，以及一种挖苦、讽刺的幽默趣味，深深为世界各地的年轻读者所喜爱。","被誉为是“＊了解孩子想象力”的图画作家，柏林罕仍谦称自己＊想做的，不过是给孩子一片想象的天空，同时也唤醒成人那些流逝已远的想象力。“我的观众不仅是孩童，更是人们。”柏林罕为自己下了这样一个注脚。"]},{"name":"精彩书评","desc":["★《迟到大王》的原书名是John Patrick Norman McHennessy - the Boy who was Always Late，直译过来就是《约翰·派克罗门·麦肯席——一个总是迟到的男孩》。这名字大人可能会嫌烦，但小孩一定会爱死这个长长怪怪的名字。","其实，“约翰·派克罗门·麦肯席”这个名字，可以说是这本《迟到大王》的“命眼”。为什么这么说呢？约翰·派克罗门·麦肯席不是一个普通小男孩的名字，这个名字，就预示了这将不是一个普通的故事。果然，怪事接踵而至——约翰·派克罗门·麦肯席在上学的路上，先是遭遇了一条鳄鱼，它是从下水道里爬出来的；接着他又遭遇了一头狮子，它是从树丛里钻出来的；最后他又遭遇了巨浪，桥下面突然就打起浪来了……","类似这样的上学、放学途中遭遇了怪事的图画书，还真不少。像马格丽特·梅伊（Margaret Mahy）文、史蒂文·凯洛格（Steven Kellogg）画的《跟男孩回家去》（The Boy Who Was Followed Home，1975），说的就是小男孩罗伯特特别喜欢河马，有一天放学回家时，跟回来一匹河马，第二天跟回来二匹河马，第三天跟回来四匹河马，第四天跟回来十六匹河马……结果家里头河马泛滥成灾的故事。可这类书有一个致命的弱点，就是它仅仅是好笑而已，笑过之后不会让你深思什么。","但这本《迟到大王》就不一样了。","约翰·柏林罕在这本书里按排了一个缺乏想象力而又专横武断的人物——老师。当可怜的约翰·派克罗门·麦肯席逃脱了鳄鱼、狮子和巨浪的袭击，气喘吁吁地赶到学校的时候，不管他再怎么申辩，老师总是不相信他所说的迟到的理由。这个男老师被约翰·柏林罕画得很丑、很可怕，糟蹋得够呛，他长着一双金鱼眼，短腿，一身黑衣还戴着方方正正的黑色博士帽。在这个古怪而又刻板的老师眼里，约翰·派克罗门·麦肯席就是一个喊“狼来了狼来了”的小男孩，他不是惩罚约翰·派克罗门·麦肯席写三百遍“我不可以说有鳄鱼的谎……”就是气急败坏地尖声吼叫。我们常说童言无忌，何况约翰·派克罗门·麦肯席所遭遇的一切都是真的（至少在图画书里），但他被老师当成了一个说谎的孩子。作者这次又是站在了孩子一边，他是在用这个老师的形象，影射整个僵化、扼杀个性的教育制度。也许是他小时候先后上过十所小学的缘故，他对传统的教育制度总是深恶痛绝。","最后的结局充满了反讽的意味——当走进教室的时候，一只秃头的大猩猩抱着老师开心地悬挂在房梁上，老师在冲他大声呼救：“约翰·派克罗门·麦肯席，我被一只毛茸茸的大猩猩抓到屋顶上来了，你快想办法救我！”","约翰·派克罗门·麦肯席不但听见了，还仰头看见了，可是，他冷冷地甩下一句“老师，这附近哪里会有什么毛茸茸的大猩猩”，就快步走出了教室。这真是大快人心！","这个故事，对总是得不到大人信任的孩子来说是一种发泄，而对大人来说，则是一面镜子。","这本《迟到大王》，约翰·柏林罕画得很鲜亮，尤其是约翰·派克罗门·麦肯席一个人走在空无一人的原野上的那些场景，青果绿、柠檬黄、珊瑚红……都是一些梦幻之国的颜色。有一幅，整个画面都是一种迷离的橘黄色，仿佛是起了雾，连太阳都只剩下了一个白颜色的圆圈。还有一幅，就是小主人公连续遭遇了鳄鱼、狮子和巨浪之后，第四次走在路上的一幅，这次是两页合到了一起，画面上什么都没有，天空和地面几乎是同一种混浊而又不祥的颜色，小主人公一个人孤独地走着，不由得让人为他担忧起来：这回又会遭遇什么样的怪物呢？还有，一路上似乎还有季节的变化，一开始时小道边上还看得见枝繁叶茂的果树，等到他最后一次走在小路上的时候，已经是萧杀的冬日了，树也秃了。","——文/摘自《遇见图画书百年经典》，信谊基金出版社"]}]},{"_id":"5b7e44a61271f1220c7a4fa0","urls":["https://item.jd.com/12192184.html"],"name":"戴小桥和他的哥们儿·升级版--特务足球赛","labels":["所有年级","所有分类","二年级"],"coverImage":"https://img14.360buyimg.com/n1/jfs/t5248/71/2387601733/182257/bde4045c/591a78fdN4c5e9b82.jpg","images":["https://img14.360buyimg.com/n1/jfs/t5248/71/2387601733/182257/bde4045c/591a78fdN4c5e9b82.jpg"],"descs":[{"name":"编辑推荐","desc":["★没有说教，也非心灵鸡汤，还孩子一个真实、幸福、美好的童年！","★开创国内校园小说先河，畅销十年，经久不衰。","★梅子涵授权两册全新力作。","★国内著名插画家沈苑苑倾情奉献，文图相得益彰。","★让读者看到真正的童年，看到童年生命里的那个真正的小孩。"]},{"name":"内容简介","desc":["这是一群男孩子的故事。","他们每一天都哇啦哇啦，打打闹闹，来回奔跑，尘土飞扬，开心得要命！","他们每一天都有天才的灵感——","有本事让校长成为大家的哥们儿；","还每天争着一起学狗叫；","踢足球派个特务；","上课把小便小在裤子上；","写作文别的不写，只写裤子；","小纸条粘在别人后背上的功夫，炉火纯青；","中午吃饭抢汤喝，结果警察来抓了；","下课回家，把别人的书包背走了。","这些故事都不是精彩的，","精彩的故事还是你自己读吧。","小孩子读读，童年心情就怒放了；","成年人也读读，就欣赏童年了。"]},{"name":"作者简介","desc":["梅子涵","上海人，儿童文学作家，教授。没有写过什么没意思的书，因为一直想写有意思的书，所以觉得为儿童写书很有意思，以后还要继续有意思。谢谢读我的书，说我的书很有意思的人，你们也很有意思。我们大家都有意思，这个世界就有意思了。有意思多好！","沈苑苑","中国少年儿童出版社美术编辑。编过一些儿童书，画过一些儿童书插图。虽然极爱儿童天真和生动，但所画能否擒住读者目光，心中无数。"]},{"name":"精彩书评","desc":["《扬子晚报》","戴小桥给了孩子们一份极大的惊喜，它就像一座快乐的矿藏，储存了大量的快乐因子，它又仿佛就是孩子们真实的生活影像，戴小桥、林晓琪、刘东、汪小中……就是他们身边的伙伴、朋友、同学。有一个学生感慨道，这个梅子涵一定是个校园卧底！因为他写的这些不都是我们吗？我想，戴小桥的神奇正在于它让我们真切地领悟到了什么是真正的童年。真正的童年里，有数不尽的游戏和快乐，有无穷的童年喜欢的那一种趣味。"]}]},{"_id":"5b7e44ff1271f1220c7a4fa1","urls":["https://item.jd.com/11244689.html"],"name":"不一样的卡梅拉手绘版·第一季（套装12册）","labels":["所有年级","所有分类","二年级"],"coverImage":"https://img14.360buyimg.com/n1/jfs/t17833/77/2428564950/324711/fe8c0572/5af25bf9N733c3112.jpg","images":["https://img14.360buyimg.com/n1/jfs/t17833/77/2428564950/324711/fe8c0572/5af25bf9N733c3112.jpg","https://img14.360buyimg.com/n1/jfs/t2974/48/2255191720/357659/4036a056/57a2dad0Nfde957f2.jpg","https://img14.360buyimg.com/n1/jfs/t3175/14/67458476/382178/a6b5e063/57a2dae9Nebd1d24c.jpg"],"descs":[{"name":"编辑推荐","desc":["","一只法国的小鸡——卡梅拉，2006年来到中国，有关它的故事在孩子中掀起了一股阅读热潮，创造了日销万册的纪录.一群特立独行的小鸡，一个个新意迭出的故事，《不一样的卡梅拉》温暖了孩子们的童年，陪伴了孩子们的成长，点亮了孩子们的梦想……","《不一样的卡梅拉第一季》作为一种桥梁，把孩子和世界联系起来，让不同的文化背景在孩子心里留下最初的美好印象。卡梅拉和它的孩子们不仅是一群小鸡，更是帮助孩子进行心灵探索的朋友。我们可以把卡梅拉当作一种象征，一种成长路上必不可少的“伴侣”。读不一样的卡梅拉，成就与众不同的你！"]},{"name":"内容简介","desc":["“不一样的卡梅拉”第一季系列故事讲述的是母鸡卡梅拉和她的儿女们卡梅利多和卡门的历险故事。卡梅拉家族里的每个人都是那样的与众不同。敢于幻想，更敢于去尝试别人不敢想的事情。书中充满了惊险的情节和法式的幽默。当然，也不乏那些捧着肚子哈哈大笑的段子。孩子们百看不厌，家长们更乐于推荐。其清新的风格和有趣的故事，令读者们十分喜爱，受到广大读者的好评，不一样的卡梅拉，0-99岁都追捧的图画书！千百万“卡梅拉”粉丝极力推荐！"]},{"name":"作者简介","desc":["克利斯提昂·约里波瓦（ChristianJOLIBOIS），作家、演员、导演。1948年生于伊夫林省的小村庄。早年即被知名导演发掘其优美的嗓音具备戏剧演员潜质，先后主演过莫里哀、博马歇、费多、塔迪约、凯诺等人的名剧，之后担任了很长一段时间电视台的歌曲大奖赛评委。同时，他也编写完成了第一部舞台剧。1989年之后，专心致力于写儿童文学以及儿童戏剧，先后出版了数十部作品，赢得过瑞士儿童作品奖。现居住在勃艮弟。","克利斯提昂·艾利施（ChristianHeinrich），1956年生于塞莱斯塔，阿尔塞斯省的一个小城市。毕业于斯特莱斯堡装潢艺术学院，并在此执教至今。他的作品曾获得过瑟堡少儿读物大奖。","郑迪蔚，畅销书《不一样的卡梅拉》的引进者和译者，荣获终身五星级图书，畅销1700万册。引进并翻译《冒险岛》系列、《吸墨鬼》系列、《排排队》系列、《露露的故事》系列等优秀童书。另著有《畅游天下——欧洲》、《世界美食地图》等图书。目前专注于儿童图书的策划，为孩子们制造优质秀的精神食粮，让书香伴随中国孩子健康成长。"]},{"name":"精彩书评","desc":["“生活中肯定还有比睡觉更好玩的事情！”大小卡梅拉们一直都抱有这样的信念。他们执著地追求那些种群中认为不可想象的事情。去看大海、去摘星星、去追回逃逸的太阳……一路上处处坎坷、历经艰难，但总是逢凶化吉、化险为夷。最后还能收获超乎想象的回报和异乎寻常的果实。　　我们可以把卡梅拉当作一种象征，一种成长路上必不可少的“伴侣”。　　读不一样的卡梅拉，成就与众不同的你！　　——儿童阅读推广人萝卜探长"]},{"name":"目录","desc":["1不一样的卡梅拉第一季：我想去看海2不一样的卡梅拉第一季：我想有颗星星3不一样的卡梅拉第一季：我想有个弟弟4不一样的卡梅拉第一季：我去找回太阳5不一样的卡梅拉第一季：我爱小黑猫6不一样的卡梅拉第一季：我能打败怪兽7不一样的卡梅拉第一季：我要找到朗朗8不一样的卡梅拉第一季：我不要被吃掉9不一样的卡梅拉第一季：我好喜欢她10不一样的卡梅拉第一季：我要救出贝里奥11不一样的卡梅拉第一季：我不是胆小鬼12不一样的卡梅拉第一季：我爱平底锅"]}]},{"_id":"5b7e46cb1271f1220c7a4fa7","urls":["https://item.jd.com/11684674.html"],"name":"葛瑞米·贝斯 幻想大师系列 来喝水吧","labels":["所有年级","所有分类","二年级"],"coverImage":"https://img14.360buyimg.com/n1/jfs/t2050/332/2452702904/470719/3d60b23c/5707759bN71c96ec7.jpg","images":["https://img14.360buyimg.com/n1/jfs/t2050/332/2452702904/470719/3d60b23c/5707759bN71c96ec7.jpg","https://img14.360buyimg.com/n1/jfs/t4243/141/1764909473/1010565/4a235259/58c65c5fN71d2008d.jpg","https://img14.360buyimg.com/n1/jfs/t4144/139/1762744412/541778/1420f5f/58c65c63N1aef4073.jpg","https://img14.360buyimg.com/n1/jfs/t3100/203/8600273063/1035372/3d0b000e/58c65c67Ne92af4fd.jpg","https://img14.360buyimg.com/n1/jfs/t4261/365/1740871032/907505/98221cb9/58c65c6cN80357d00.jpg"],"descs":[{"name":"编辑推荐","desc":["人们缺少发现，孩子善于发现，世界需要发现。","发现是游戏，在你捉迷藏的时候；","发现是创造，当人类头一次钻木取火的时候；","发现是革命，当爱因斯坦算出E=mc2的时候；","发现是美，当冰花在窗玻璃上结晶的时候；","发现是思考，当你人云不亦云的时候；","发现是爱，在你为人欢笑和流泪的时候。","只要瞪大眼睛，敞开心灵，你就可以发现整个世界。","《来喝水吧》是一本神奇的发现之书，它带你发现生命，发现数字，发现语言，发现动物，发现美丽，发现遗憾……","它可不是一本简单的图画书，每一次打开它，都是一场新的发现之旅。"]},{"name":"内容简介","desc":["《葛瑞米·贝斯幻想大师系列：来喝水吧》可不是一本简单的图画书，它既是数数书，又是解谜书，还是故事书和美术书，更是环保书。作者葛瑞米·贝斯带领我们展开了一场激动人心的发现之旅：从非洲大草原到亚马孙雨林，从北美洲森林到澳大利亚内陆沙漠。","这是一个隐秘的水洼，随着季节的变化，这里的水时多时少。所有的动物不约而同全都来到了这里，只想把水喝饱。它们和睦相处，不争抢也不打闹，因为共同生存重要。它们的数目从一增加到十，但是在每页书的画面里，还藏着其他十种动物，等着你来找！"]},{"name":"作者简介","desc":["葛瑞米·贝斯（Graeme Base），世界上很棒的儿童图画书作家之一。他早年创作的字母书《动物王国》（Animalia）于1986年一问世，就立刻受到了国际性的赞誉。此书300万册的全球销量，奠定了其经典名作的地位。","贝斯的作品广受欢迎，获奖连连，包括：《第十一个小时》（The Eleventh Hour）、《来喝水吧》（The Waterhole）、《阿吉的许愿鼓》（Jungle Drums）、《阿诺的花园》（Uno's Garden）、《魔法失窃之谜》（Enigma, a Magical Mystery）、《卡纳克神庙的宝石鱼》（The Jewel Fish of Kamak）、《小不点大象》（Little Elephants）、《吴哥窟的最后一个国王》（The Last King of Angkor Wat）等等。","贝斯现在和他的艺术家妻子萝宾（Robyn）以及三个可爱的孩子定居在澳大利亚墨尔本。"]},{"name":"精彩书评","desc":["★“在这些迷人的画面上瞩目越久，读者的新发现就越多。”","——美国《出版人周刊》","★“色泽明亮、色彩丰富的图画展现出无尽的细节待人发现。”","——美国《儿童文学》学刊","★“……一场视觉的盛宴。”","——美国《学校图书馆月刊》","★“精妙绝伦一词也不足以形容这本美得令人屏息的图画书。本书的作者是澳大利有天赋、为成功的作家和插画师之一。”","——《星期天塔斯马尼亚人报》","★“这本内容充斥眼球、一遍读不透的数数书/意识培养书一定会吸引一大群瞪大眼睛的读者，人数将超乎想象。”","——美国《柯克斯书评》"]},{"name":"目录","desc":["正书：《来喝水吧》","导语（作者自述）","内封","正文","后记（导读：《这本书里有整个世界》）"]},{"name":"前言/序言","desc":["后记（导读）","作者：杨慧玲（教育部认定国家心理咨询师、劳动部认定高级育婴师、省直机关幼儿园教学园长）","《这本书里有整个世界》","我看过很多优秀的绘本，有很多绘本我看过很多遍，但是如果你问我哪一本看的次数最多，毫无疑问是《来喝水吧》，因为这本书实在是太神奇了！","它是一本故事书！","一个水洼，许多动物来喝水，动物多了，水却少了，然后水就没了，水没了，动物就走了，下雨了，水又有了，有水了，动物们又回来了！寥寥数笔，就勾勒出一篇恢弘的生命故事。简单的故事却告诉了孩子关于生命循环的永恒的命题！","它是一本语文书！","故事里有3种文字：阿拉伯数字、英语、中文，你都会吗？孩子还可以学习到数量词、拟声词。哦！对了，还有幽默感，你能从那些简单的文字中体会到吗？","它是一本数学书！","光认识1-10才仅仅是开始，现在来考考你：每一页有几只青蛙？每一页一共有几只动物？你能数清楚吗？千万别告诉我答案，因为你的答案铁定是错的。快把这本书看个十遍八遍，你就会发现数数这件事，你还真比不过你的孩子！","它是一本解谜书！","数不清楚？因为这还是一本解谜书！有些动物你看得见，有些动物你好像看得见又好像看不见。所以，要好好考考你的观察力！答案？我可不告诉你！好吧好吧，就给你举一个例，仔细看第一页里：10只隐藏动物+1只犀牛+10只青蛙=……懂了吗？","它是一本美术书！","作为绘本，画得好不好太关键了！让我们和孩子一起欣赏书中华丽的色彩、精细的笔触和丰繁的画面。数字的色彩与动物纹理是一致的，还有动物的丰富表情，你都发现了吗？在这本书里，有一群无处不在的青蛙，它们穿着什么样的衣服？它们的表情变化你发现了吗？","它是一本生物书！","除了主角动物和青蛙，每一页还有许多隐藏的动物，它们在哪里？它们先是藏在上下窄幅里，然后又隐身在画面里。每一页的隐藏动物你都认识吗？你能把它们都找出来吗？","它是一本地理书！","每一页的主角动物和隐藏动物可不是随便来的哦！因为从1到10，每一页都代表着世界上某一个国家、地区或者某个典型的地理环境，这些动物都是该区域环境中的典型动物。你没有认出是哪个地方吗？那就把书再看一遍，这次你要好好地观察一下画面的远景。","它是一本环保书！","那一片水洼告诉我们：水是生命之源。水是循环的。生命的世界是多元的。它还带给我们思考：谁来了？谁走了？谁回来了？谁再也回不来了？请看“所有的动物都离开了”的那一页，你认识这些动物吗？渡渡鸟、袋狼、旅鸽……它们由于人类的活动全都灭绝了，再也回不来了。","现在你同意我的话了吧！这本书里有整个世界！","它会让你和孩子一遍又一遍地看，不厌其烦。因为每一次打开它，就是开始了一场新的发现之旅！","如果你问我看了多少遍？很抱歉，我无法回答你，因为直到现在我还在看。"]}]},{"_id":"5b7e47301271f1220c7a4fa8","urls":["https://item.jd.com/12292995.html"],"name":"信谊绘本世界精选图画书：爷爷一定有办法","labels":["所有年级","所有分类","三年级"],"coverImage":"https://img10.360buyimg.com/n1/jfs/t18481/217/497601797/224062/68c343ec/5a8f759bN805ef834.jpg","images":["https://img10.360buyimg.com/n1/jfs/t18481/217/497601797/224062/68c343ec/5a8f759bN805ef834.jpg"],"descs":[{"name":"编辑推荐","desc":["在祥和宁静的气氛里，讲述一个祖孙情深的温暖故事","一块神奇的衣料，令故事高潮迭起、层层推进；配合老鼠一家的无字故事，带来无穷的阅读乐趣","奖项：","加拿大露丝·史瓦兹儿童书奖","美国悉尼·泰勒奖","入选日本儿童书研究会/图画书研究部编《图画书·为孩子选择的300册》","入选台湾《中国时报》开卷好书榜","获选中国教育部评选推荐为全国优秀幼儿读物"]},{"name":"内容简介","desc":["《爷爷一定有办法》写的是一个充满智慧的老爷爷用巧思把孙子心爱的破毯子变成外套、背心、领带、手帕、纽扣……它原本是一个流传已久的民间故事，作者用重复而富节奏的文字来重述，既温馨又朗朗上口。图画则细腻地描绘出充满浓厚人情味的小镇和约瑟的家庭，不管是人们丰富的表情、家具、物品，都非常的生动、传神。画面下方的老鼠家庭更带来额外的阅读乐趣。"]},{"name":"作者简介","desc":["菲比·吉尔曼（PhoebeGilman），生于纽约，曾于纽约、以色列和欧洲学习艺术创作，现定居加拿大。她的书充满着奇妙的想象力，曾获得多次童书的奖项。《爷爷一定有办法》是她出版的第七本书。","宋珮，美国加州大学圣芭芭拉分校（U.C.S.B.）艺术史硕士，现任中原大学通识教育中心兼任讲师、国立台湾大学通识课程共同讲师、宇宙光全人关怀机构讲师、政治大学数位平台共同讲师。"]},{"name":"精彩书评","desc":["★这是个犹太人一代一代传下来的故事。故事中的约瑟住在一个犹太人的小村庄里，从小就和爷爷建立起深厚的情感。爷爷为约瑟做的毯子，即使旧了、破了，约瑟也舍不得丢，他相信爷爷总是有办法把旧的东西变成新的东西。就在爷爷的巧手下，这条毯子渐渐变成了外套、背心、领带、手帕和纽扣。最后纽扣弄丢了，再也没办法翻成新东西了。约瑟却从这个过程中，学到了由旧变新的秘密。他写出了一个故事，使得已经消失的东西又有了新的意义，这个故事可以长久留传，历久而弥新。","作者菲比·吉尔曼（Phoebe Gilman）也是绘图者，生于纽约，曾在纽约、以色列和欧洲学习艺术创作，现在定居加拿大。她的书充满着奇妙的想象力，曾多次获得儿童书的奖项。《爷爷一定有办法》是她出版的第七本书。","在这本书中，她用重复而有节奏的文字来说故事，既简单又生动，在每一个情节转折处都让读者有着惊喜之感。而爷爷和约瑟间的情感，也在这样的节奏中层层交织，使读者体会到一个家族情感的传递是多么重要。","除了文字的叙述外，作者更在图画中“说”出了文字没有说出的情节，并且发展出另一个无中生有的故事。","首先，她画出一个充满人情味的古老犹太社区，通过房子、街道、学校……描绘出犹太人的生活、文化和风俗。在家里、小店里她画了许多精致的手工制品，这些用木头、布等材质做出的东西，越经岁月的洗礼，越显出古朴温润的美感。在画面的四周，她还装饰着用木头“钉”出的框架，这些框架是梁柱、是地板，也是窗子。","细看每一幅图，读者还可以观察这个犹太社区的生活情形。比如说，约瑟的妈妈生约瑟之后，再度怀孕，生了个妹妹，爷爷为她做了一条有着云朵图案的毯子，爸爸送她一双小鞋，因为爸爸是鞋匠。还有约瑟的朋友们，也总是在约瑟旁边，好奇地看着爷爷又变出什么新东西。这只是其中的两个例子，像这样的例子还有许多。借着图画，读者好像真的走进这个犹太社区一样。这本书中的图画让人充分享受寻找的乐趣，不论何时翻阅，都会有新的发现。","除此之外，作者利用每一页的下方，连续地画出一个老鼠家庭的故事，由爷爷为约瑟缝毯子开始，剪裁下来的碎布，就成了老鼠家庭增添衣服、毯子、窗帘……的材料。因此，约瑟拥有的布料虽然愈来愈少，老鼠家庭拥有的布料却愈来愈多，直到最后，连约瑟的纽扣都进了老鼠的家，成了椅垫，一只小老鼠正坐在椅垫上，念着一篇文章，想必是它也写了一个故事，一个“无中生有”的奇妙故事。","——宋珮（台湾中原大学讲师）"]},{"name":"精彩书摘","desc":["这一定是一个人人都读得懂，也听得懂的故事。","爷爷是那样有办法，总是能把旧的看上去可以扔弃的东西重新变新，让你看见了、穿上了，吃惊不小、喜出望外；“楼板下的”小老鼠一家，也是智慧非凡、辛勤非凡，可以把所有的零零碎碎缝制成自己喜欢的模样，把平常的日子装扮起来，平常的日子就是很忙碌，很幸福的了！","于是，这一个精彩的故事就这样被阅读完了、理解得清清楚楚了？","还有些什么呢？","如果是一个成年人，你在读这个故事的时候；如果有一个孩子坐在你的边上，你正在对他讲着这个故事，那么你还会看见些什么，想到些什么，‘再说些什么？","我很想和你讨论讨论。","这个故事里的奇迹全都是爷爷创造的，是他的慈祥的爱心和灵巧的手，可是其实这也是所有慈爱的长辈们都创造得出来的。只不过他们可能不是把一块料子缝制成温暖、舒服的毯子，再喀吱喀吱缝进缝出又把旧了的毯子制成了衣服、领带直到很小的一粒纽扣。爷爷的那目光和微微的笑，也是慈爱的长辈们的目光和微笑，谁都能看见，谁也都有这记忆。孩子们看见了吗？我们已经不是孩子的大人们，怎么不叙述一下你的记忆呢？那也会是一个很精彩的故事，把许多的人都感动了呢！","这个精彩、奇妙的故事，其实都只是由一块很普通的料子带来。精彩和奇妙本来就是在最最平常里的。平常的日子，平常的东西，平常的人。一个平常的人，如果你能把自己“剪裁”好，“缝制”好，那么你会被人欣赏，令人惊异的。你虽然是日日都只在普通的生活里，根本没遇上轰轰烈烈，没看见神仙皇帝和哈利·波特，可是你却是可能写出优秀的作文乃至杰出的小说的。普通的生活和日子是最好的料子。无论是蓝颜色、红颜色、黄颜色、灰颜色，甚至黑颜色。重要的是你能想到把它变成什么。爷爷的奇妙是不仅想到了把它变成一条毯子，更是接二连三地变成衣服、领带、手帕，乃至让人一点儿没有料到的一粒纽扣！","……"]}]},{"_id":"5b7e47c21271f1220c7a4fa9","urls":["https://item.jd.com/12286071.html"],"name":"鼹鼠的月亮河/打动孩子心灵的中国经典童话","labels":["所有年级","所有分类","三年级"],"coverImage":"https://img11.360buyimg.com/n1/jfs/t18772/189/1156125423/305880/10d89c02/5abe0b6cN8d3888fc.jpg","images":["https://img11.360buyimg.com/n1/jfs/t18772/189/1156125423/305880/10d89c02/5abe0b6cN8d3888fc.jpg","https://img11.360buyimg.com/n1/jfs/t19126/135/1168480186/579320/ecb2000b/5abe0b6cNffec9fc5.jpg","https://img11.360buyimg.com/n1/jfs/t18367/358/1154999638/748821/e3d99fe2/5abe0b6cN6df1317d.jpg","https://img11.360buyimg.com/n1/jfs/t19222/20/1162002560/1270886/931d4038/5abe0b6cNdc497a95.jpg"],"descs":[{"name":"内容简介","desc":["九个鼹鼠孩子和他们的爸爸妈妈住在美丽的月亮河畔，这就是鼹鼠米加一家。爸爸希望米加日后能跟自己一样，成为优秀的挖掘专家。与众不同的米加不喜欢挖掘，他便怀揣好伙伴尼里送给他的月亮石，心怀为尼里发明一个洗衣机的梦想离开了家乡。","在陌生的地方，米加结识了魔法师咕哩咕、乌鸦红辣椒和黑炭，并和他们成为了好朋友。在和他们相处的日子里，米加渐渐长大，在帮助他们战胜敌人的过程中，米加也找到了自信，最终实现了自己的梦想。"]},{"name":"作者简介","desc":["王一梅，国家一级作家。苏州市作家协会副主席，江苏省作家协会理事，全国儿童文学教学研究会常务理事。出版图书上百余册，代表作有《鼹鼠的月亮河》《会飞的青蛙》《城市的眼睛》《书本里的蚂蚁》等。作品多次被选入小学生语文课本，并多次被译成英文、韩文出版。作品获第十届中宣部精神文明“五个一”工程奖、第五届和第六届全国优秀儿童文学奖、第五届国家图书奖等***奖、冰心儿童图书奖以及陈伯吹儿童文学奖等奖项。","王一梅的创作深受先进的教育理念、儿童观的影响，使其作品富有多元化的主题、丰富的想象力等特点，主张以爱来关注孩子心灵的成长，具有真正的人文关怀。"]},{"name":"目录","desc":["第一章 月亮河的鼹鼠米加和尼里","1 鼹鼠米先生的第九个孩子","2 让人头疼的米加","3 只有刺猬先生理解米加","4 米先生教孩子们挖掘","5 遇上月亮河边的尼里","6 尼里送给米加的月亮石","第二章 米加和魔法师口罗里口罗唆的魔法口诀","7 从月亮河到“书城”","8 魔法师口古哩咕","9 魔法总归是魔法","10 学会了几个魔法","11 黑熊剧院的大明星","12 一定要发明洗衣机","13 送给咕哩咕的新帽子","14 米加变成了乌鸦","第三章 鼹鼠变成了乌鸦，但他仍然是鼹鼠","15 乌鸦米加流浪到了远方","16 寻找黑森林里的女巫","17 米加过上了乌鸦的生活","18 咕哩咕和喷嚏女巫","19 咕哩咕变出了一片蓝色树叶","20 乌鸦米加真的是鼹鼠","21 乌鸦和老鹰的生死搏斗","22 想做小鸡的老鹰","23 米加要和大家说再见了","第四章 米加回到月亮河","24 灰色小鼹鼠尼比","25 会滚动的洗衣机","26 咕哩咕也在月亮河住下了","27 天边飞来了几只乌鸦"]},{"name":"精彩书摘","desc":["《鼹鼠的月亮河/打动孩子心灵的中国经典童话》：","可是，他的孩子们一起把手指放在嘴边“嘘——”了一声。","“怎么了，孩子们？”米先生又问，这次他的声音很轻了。","孩子们把目光都投向他们的妈妈。","米太太看着她的鼹鼠丈夫说：“如果你不想家里吵，你就不要说话。”","“这是怎么回事？”米先生奇怪地问。","“如果想家里安静，就不要大声说话了。”米太太回答说。","孩子们都打着哈欠点着头。","米先生更加担心了，他什么也没有说，走到婴儿床边上去看他新出生的孩子。","这时，米太太无奈地说道：“对不起，亲爱的。你好好儿看看孩子吧，但是，希望你不要太吃惊。”","啊？米先生还是很吃惊，因为这个孩子是黑色的。","“我实在不想有什么意外，可是，他真的是个意外。他不光黑，而且不睡觉，不吃东西。他从生下来开始一直吵到刚才，就在五分钟前。”米太太疲惫至极。","米先生对这个孩子有些失望。","但是，他想到他的太太为生这个小家伙一定吃了不少苦，而且对他将来的成长还很担心，所以他很快地转过身去。","他说：“他并不是老鼠、水鼠、负鼠或者其他的鼠，对吗？”","所有的鼹鼠孩子都点着头。","“他只是瘦一些、黑一些，对吗？”","所有的鼹鼠孩子还是点着头。","“所以，我们不用担心，还是会把他养大的。”米先生说。","米太太终于也点头了。","“不要让孩子们觉得家里发生了什么大事，这没什么。”米先生在太太耳边轻轻地说。","米太太这才从床边站起来，把窗帘扎好，然后转身说：“好了，孩子们，你们的爸爸回家了，大家都去客厅玩，让爸爸休息一下。”","鼹鼠孩子们早就想玩了，他们一下子拥入了客厅。","米太太说：“他会是怎样的孩子？一出生就把家里人折腾了一个星期。”","“不管怎么说，家里多了一个孩子，应该高兴啊！”米先生说。","米先生的话在这个家庭里是非常起作用的。","第二天早晨，这个孩子就有了自己的名字——米加。","米加还睡着，米先生和米太太还没有机会对着他叫这个名字。","米先生家的客厅里充满了阳光，米太太把米加放在窗口，让温柔的阳光隔着纱质的窗帘照在他的脸上。","客厅中间长长的餐桌上放着一束紫云英花。","小鼹鼠米加闭着眼睛很舒服地睡着，他就这样睡了整整一个星期。","这一个星期让大家明白了一件事——这只黑色的鼹鼠要么不睡觉，要么睡着了就别再想轻易地喊醒他。","这同样让鼹鼠爸爸和鼹鼠妈妈担心。","2.让人头疼的米加","鼹鼠爸爸米先生把自己的家设计成了一个地下迷宫，他的八个鼹鼠孩子顽皮得让他头疼，第九个孩子却因为贪睡让他头疼。","一直到米加长成大鼹鼠的时候，他的睡眠习惯还是和别的鼹鼠不一样。","早上，米先生和米太太在房间里一按电铃，孩子们床头的电铃就会一个接着一个地响起来。","大家乱哄哄地起床，穿反衣服，穿错鞋子，扣错扣子……什么样的事都可能发生。","他们起床的时候还没怎么清醒，一开门，总是相互撞一下。不过，老大不怪老二，老三也不怪老四，老五还要和老六相互拥抱一下，老七和老八还要拥抱两下。","只有米加，他还在睡觉。","米太太正在准备早餐，她在长长的餐桌上摆了十一个碟子，碟子里装了十一块面包。最后一块是特意为米加准备的，但最后总是由老大替米加吃掉。","米先生已经穿上了自己蓝色的工装裤，口袋里面的工具在叮当作响。","他把最后一片面包塞进嘴里，一边嚼一边说：“我要工作去了，孩子们。喊醒你们的弟弟，别让他养成贪睡的习惯，这不是鼹鼠的好习惯。”","……"]}]},{"_id":"5b7e47fc1271f1220c7a4faa","urls":["https://item.jd.com/11940535.html"],"name":"奇想国大师名著：威廉的洋娃娃","labels":["所有年级","所有分类","三年级"],"coverImage":"https://img10.360buyimg.com/n1/jfs/t7066/57/1655800355/296018/574987bd/598d1650N815d318f.jpg","images":["https://img10.360buyimg.com/n1/jfs/t7066/57/1655800355/296018/574987bd/598d1650N815d318f.jpg"],"descs":[{"name":"编辑推荐","desc":["这是一个可爱暖心的小故事。爸爸为男孩威廉买了一个篮球，一辆电动火车玩具，可都不是威廉想要的，他想要一个像隔壁女孩南希那样的洋娃娃——这样他就能练习去做个好爸爸。","这是一个引人深思的小故事。为什么威廉不能有一个洋娃娃？为什么南希就能有一个洋娃娃？为什么男孩子的“洋娃娃梦想”会被嘲笑为“丫头气”？","这是一个跨越时空的小故事。倡导性别平等，打破性别成见，尊重儿童的个体差异性，这些现代观念也将会为国内广大家长、儿童读者及儿童教育工作者、研究者们带来启发。","《威廉的洋娃娃》这一故事在1972和1981年被相继改编成了歌曲和电影短片，在世界范围内发挥着深远而持久的影响。","更多【奇想国】大师经典名作图画书请点击："]},{"name":"内容简介","desc":["威廉想要一个洋娃娃——可以抱抱，可以喂，可以玩躲猫猫，可以说晚安的洋娃娃。他的哥哥说:“别犯傻！”“丫头气，丫头气！”隔壁的男孩嘲笑他。爸爸给他买火车、篮球，但都不是威廉想要的。一天，奶奶出现了，她理解为什么威廉想要洋娃娃——因为他想练习去做个好爸爸。","这是一本在儿童教育领域具有开创性意义的图画书，首次出版后便引起了教育界的广泛关注。这本书启发我们开始思考儿童社会性别的构建问题，被誉为经典的儿童性别教育图画书。"]},{"name":"作者简介","desc":["夏洛特·佐罗托，1915年出生于美国维吉尼亚州，图画书作家、编辑、出版商和教育家。","她的作品从儿童的观点出发，反应儿童的真实情感。她认为儿童和成人具有一样的情绪，主张写给孩子的东西不能只是一味的为孩子们制造一些裹上糖衣的产品。","出于对儿童文学的杰出贡献，夏洛特·佐罗托于1986年获得明尼苏达大学艾威·可蓝大奖、1990年南密西西比大学银牌奖，2001年美国环保署耶利米路丁顿奖。在美国图书馆协会图书馆从业人员的一致推崇下，1998年美国成立“夏洛特·佐罗托奖”以褒奖在美国出版的优秀童书的作者。","其代表作品《暴风雨中的孩子》获美国凯迪克银奖。","威廉·佩纳·迪布瓦，儿童文学作家和插画家，1916年出生于美国新泽西州一个艺术世家。二战期间，他曾担任《美国佬》及其他杂志的记者，并于1953年成为《巴黎评论》的首任艺术总监。","1948年，他凭《二十一个气球》（The Twenty-one Balloons）获纽伯瑞大奖。他绘制的插图，特别是为《狮子》（1956年）和《叫我害鼠》（Call Me Bandicoot）（1970年）绘制的插图，线条感强烈、色彩鲜明。他的作品常常表现出异想天开的智慧，他的兴趣点更多地落在富有想象力的点子而非人物形象上。","他自己撰写并绘制插图的作品还有《伟大的盖佩》（The Great Geppy）（1940年）、《鳄鱼的故事》（The Alligator Case）（1965年）、《马戏熊》（Bear Circus）（1971年）、《禁林》（The Forbidden Forest）（1978年）。"]},{"name":"精彩书评","desc":["一本出色的书，讲述了男孩威廉想要洋娃娃却被拒绝的的故事。对这一主题期待已久的现实性处理，让这本书成为里程碑式的作品。","——《学校图书馆》杂志","我diyi次接触《威廉的洋娃娃》，是在大学性别研究课的课堂上。教授在课上推介了国外儿童性别平等教育中常用的图画书佳作，其中就包括这本《威廉的洋娃娃》。","——卢婧洁南京师范大学金陵女子学院教师、英美文学博士","作者佐罗托坚定地相信：男孩子和女孩子不应该被按照性别生硬地进行类型化划分。任何一个孩子，都应该得到来自父母双方的积极关怀和情感支持，这样才能得以健康成长。","——伦纳德·S.马库斯美国著名童书研究专家"]}]},{"_id":"5b7e486c1271f1220c7a4fab","urls":["https://item.jd.com/11470782.html"],"name":"写给孩子的科学启蒙书（套装全9册）","labels":["所有年级","所有分类","三年级"],"coverImage":"https://img12.360buyimg.com/n1/jfs/t160/118/242460690/519057/80c9b8c7/53859131Nc4e4d767.jpg","images":["https://img12.360buyimg.com/n1/jfs/t160/118/242460690/519057/80c9b8c7/53859131Nc4e4d767.jpg"],"descs":[{"name":"编辑推荐","desc":["适合从幼儿园升入小学阶段阅读的科学启蒙书","幼儿园的孩子毕业升入小学，突然从绘本阅读跨入教科书学习的话，会因为忽然增高的难度而慢慢失去对科学的学习兴趣。本套书文字量适中，配以漂亮的插图，提供了一种在科学绘本和教科书之间有过度作用的桥梁阅读形式。","法国资深童书作者撰写，以孩子的问题、孩子的语言，解答大的科学问题","本书作者均为法国经验丰富的童书作者，在编写过程中，他们进入法国的小学和幼儿园，向孩子们征集关于科学知识他们想问、感兴趣的问题。因此本书是由真正的孩子会问的问题组成的，之后，再一一给予浅显易懂的解答，并以清晰的脉络连缀起来。","9册内容，涵盖科普知识经典主题，幼儿园毕业时，小朋友之间相互送礼的选择","大至浩瀚宇宙中的星辰，小至花园里的植物，从身边的交通工具，到远古的史前人类，几乎涉及了科普知识中经典的几个主题，每个主题独立构成一册，让孩子有条理有系统地理解。本套书为精装，配有精美手提盒，是幼儿园毕业，小学入学时相互赠送礼物，让孩子享受精致阅读的上佳选择。"]},{"name":"内容简介","desc":["“为什么我们在雾里面什么也看不见呢？”","“是谁把云彩放到天空上去的？”","“为什么花要在春天开？”","“天气预报员是怎么猜出明天的天气的？”","“彩虹是通向仙境的桥吗？”","从浩瀚的宇宙， 到花园的植物，从身边的交通工具， 到远古的人类祖先……关于身边的世界，孩子们想问的问题太多了，有的中规中矩，有的古怪偏门，却几乎都很难一句话就回答明白。","《写给孩子的科学启蒙书》就是为了解决家长这个烦恼而编写的。本套书收集了关于气象、植物、宇宙、史前人类、火山、人体、交通工具、海洋和水九大科普经典主题，孩子们常会问的问题852个，并一一给予浅显易懂的解答。每个主题单独成册，篇章间以由浅入深的结构清晰连缀。","经典的主题、配以极具法式风情的漂亮插画，是总在好奇问着“为什么”的孩子的好伙伴。以孩子所熟悉的对话和思考方式，引导他们探索精彩的科学世界！","本套丛书共九册：","《风是从哪里来的？》","No.2《植物没有嘴也能吃饭吗？》","No.3《宇宙是怎么从无到有的？》","No.4《人们在史前时代一直都光着屁股吗？》","No.5《有人住在火山上吗？》","No.6《我为什么能走路？》","No.7《汽车为什么能向前跑？》","No.8《为什么大海是蓝色的？》","No.9《水是如何从水龙头里流出来的？》"]},{"name":"作者简介","desc":["西尔维·博西埃，百科全书编辑、记者、儿童文学作家，作品曾在De La Martinière等出版社出版。","米哈耶·冯提，法国儿童杂志记者、心理咨询师，是多本儿童科普绘本的作家，作品曾在拉鲁斯、米兰等出版社出版。"]},{"name":"目录","desc":["空气，不就是特别轻的东西吗？","风是从哪里来的？","是谁把云彩放到天空上去的？","为什么我们在雾里面什么也看不见呢？","为什么会下雨？","……","什么是植物？","世界上从什么时候开始有的植物？","蘑菇是植物吗？","为什么植物是绿色的？","植物没有嘴也能吃饭吗？","……","宇宙有多大呢？","宇宙是怎么从无到有的？","恒星是怎样诞生的？","星系是什么？","为什么恒星和行星不会掉下来？","……","地球上从一开始就有人类存在吗？","人类变成现在这样，花了多长时间？","人类的祖先是恐龙吗？","最老的祖先如果活到现在有多少岁了？","是谁先学会了直立行走？","……","火山的火是从哪儿来的？","火山是怎么形成的？","火山里面都是火吗？","世界上的火山都是一个样的吗？","世界上无论在哪儿都能找到火山吗？","……","皮肤是完全防水的吗？","我们是怎么知道周围都发生了什么的？","虱子在头发里做什么呢？","我能晚上不睡觉吗？","为什么我的身体不能想怎么弯就怎么弯呢？","……","我们可以骑着动物出行吗？","自行车是怎么骑起来的？","怎样才能不在特别厚的雪地上陷下去？","汽车为什么能向前跑？","卡车都能做什么？","……","海和洋是一回事吗？","最早的动物诞生于哪里？","为什么大海是蓝色的？","为什么海水是咸的？","为什么海水会动？","……","地球上的水到底有多少呢？","为什么说水是生命之源？","为什么海洋里的水是咸的？","什么是淡水呢？","饮用水是什么？","……"]}]},{"_id":"5b7e48b11271f1220c7a4fac","urls":["https://item.jd.com/12152921.html"],"name":"三只小猪的真实故事（启发童书馆出品）","labels":["所有年级","所有分类","四年级"],"coverImage":"https://img11.360buyimg.com/n1/jfs/t5779/136/9552447888/2536918/c5a34bb5/59882684N285ccc5b.jpg","images":["https://img11.360buyimg.com/n1/jfs/t5779/136/9552447888/2536918/c5a34bb5/59882684N285ccc5b.jpg"],"descs":[{"name":"编辑推荐","desc":["美国图书馆学会年度好书推荐，《纽约时报》年度好书、美国童书书商协会推荐好书、美国插画家学会银牌奖，美国《养育》杂志阅读魔力奖，入选纽约公共图书馆“每个人都应该知道的100种图画书”，入选美国全国教育协会“教师们推荐的100《三只小猪的真实故事》”。","发现“真实”的乐趣——柯倩华◎童书评论人","“他进入古典童话世界，搅个天翻地覆，然后带着顽皮而满足的微笑，从容优雅地离去。”这是美国书评家对儿童文学作家乔恩？谢斯卡的评语。","谢斯卡在小学教书时，常借着改写童话获取教学灵感，而发展出美妙的能力：“为布满灰尘的老故事，开拓新的观点和想象空间，以狡黠的幽默感赢得小孩儿的共鸣。”他创作的故事充满活力而且荒谬逗趣，却不胡闹。实际上，他总是非常谨慎细致地处理角色和情节。","【图画赏析】","正方与反方——宋佩◎台湾中原大学人文学院讲师","这本图画书的独特之处在于作者乔恩·谢斯卡以狼的观点主述《三只小猪》的故事，把读者熟悉的故事内容做了一个大翻转，而绘者莱恩·史密斯的图画一方面配合文字为狼背书，另一方面他又精心设计线索，让读者发现大野狼扭曲事实的意图，此外，史密斯还设法让读者“看”到狼与猪不同的观点，由读者自己判断事情的真相。首先，这只小名叫做阿力的狼，造型一反大野狼传统的大口、尖牙、锐爪的可怕形象，变身为戴眼镜、小口、细齿的“纯真”姿态，穿着打扮还非常“绅士”，相较之下，猪的面貌反倒凶恶。不过，图画暗藏的细节却透露出狼的真实面目，比如，汉堡里夹着兔子耳朵、羊尾巴，为奶奶做的蛋糕材料里也有一对兔耳朵，而墙壁上挂的狼奶奶画像，也不禁让人想到小红帽里的大野狼……","莱恩·史密斯让读者看到《大野狼日报》和《小猪日报》上面不同的报道，书封面是《大野狼日报》的头版，呈现狼的观点，而封底显然是出自《小猪日报》，因为三只小猪的房子下面标明“犯罪现场”！此外，内页里也出现了《小猪日报》的特别报道，版面上的每个标题都和大野狼有关，其中还有一则小红帽的消息呢！","由于乔恩·谢斯卡的文字采取倒叙手法，因此史密斯让狼一出场就穿着囚衣，表示他是在监牢里回溯事情发生的经过，为自己喊冤。到了最后一个画面，狼从牢房的窗口伸出头来，胡须又长又白，显然已经被关了许多年，旁边站着猪警察，狼又伸出杯子借糖，杯子上的字不完整，既可以代表“猪圈”，又暗示“猪的监狱”。史密斯运用图画交代了前后的时间关系，以及正反两方的相对观点，这些都是文字没有说明的部分，因此，读者阅读时需要同时参照文图，主动思考，进而得到新的理解。","除了在细节上大费周章外，史密斯的画风也给读者一种诡谲的真实感，他利用拼贴手法直接在图画上粘贴报纸文字，以及从印刷品上剪下的图片，例如：汉堡面包、黑板的木质外框、画框、木板和麦克风。而史密斯的绘画技巧也很特别，他在层层的油彩之间喷上压克力亮光漆，由于两种媒材互相排斥，因此会在画好的油彩表面产生各种变化，形成有趣的肌理，等他得到所要的效果后，再在其上加入细节和光影。史密斯对光影和肌理的掌握，使得画中形体有了三维效果和仿佛可以触摸的质感。","研究图画书的学者珍·杜南（JaneDoonan）曾说：“在《三只小猪的真实故事》里，图画的表现力量靠的是油彩造成的肌理，也靠着角色的造型。油彩涂抹的方式暗示着野狼的精力与狡猾，画面的每一处都有各种刻痕，飞溅的颜料跃动着、翻腾着、变换着，就像那野狼诡计多端的凶恶力量、层层叠叠的谎言，以及与纯真之间的对抗。而红棕色、焦茶色和土黄色的组合则有助于观赏者感受那充斥着原始本能的世界。”史密斯的图画看似帮助大野狼辩解，其实却引发读者进一步地追究真实、拆穿谎言，这也是《三只小猪的真实故事》有趣的地方吧！"]},{"name":"内容简介","desc":["《三只小猪的真实故事》是一个“狼版”的三只小猪的故事，与我们听惯了的“三只小猪”的故事完全不同。那只残暴的可怕的狼不见了，出现在我们面前的是一只戴着眼镜、彬彬有礼的狼，臭名昭著的狼要洗去自己身上的罪名，他说他被冤枉了，是一个无辜的受害者……作者在故事里加入了记者这样一个现代媒体的角色，告诉我们有时事实的真相是可能被歪曲的。","“三只小猪”的故事相信很多的孩子和家长都耳熟能详，但是这本以我们熟悉的题材创作出来的绘本，却另辟新意，从“当事人”大灰狼的视角，向人们迫切地解释事情“真实”的情况。题材新颖，别具匠心。","在《三只小猪的真实故事》中，谢斯卡一步一步地将狼和猪改头换面，铺陈出合情合理的\"真相\"。","他保留了故事原本的结构和角色位置，灵活地转变观点、角度，呈现出完全不同的是非对错和因果关系，让读者在似曾相识的情境中，一再有意料之外的惊奇。他让狼有名字（相对于只是\"猪\"的对手），直接和读者讲话。这样不但拉近主角和读者的距离，也吸引读者同情主角。是的，阿力是冤枉的。","，他吃小猪是天性使然，是不得已。而且，小孩不也吃汉堡吗？（这其中的思考逻辑，由读者自己去想喽。）第二，重感冒打喷嚏，也是不得已。他自己多难受啊！第三，他是要为奶奶做生日蛋糕耶。这个理由不但正当，简直就该表扬。至于那些猪？只小猪盖了间危险易塌的房子，该算是自己笨死的。第二只小猪不但不聪明，还不友善。第三只小猪更凶恶，竟然开口骂老奶奶。你仔细听听阿力讲话，他一直很有礼貌，到这时才为了捍卫奶奶而失控。他是被这些又笨又凶的猪逼的。作者不但暗示\"受害者\"咎由自取，又加入一个现代角色\"记者\"——挡在读者和事实之间。他挑战原故事的可靠性，请读者接受这个\"从未被报导道的真相\"。","这个精心设计的故事，幸好落在画家莱恩·史密斯手里，因而有了适当的造型、气氛和风格，变成生动完美的黑色喜剧。他说他知道必须用浓重的色彩——传统古典童话的色调，\"如果画得太轻或太卡通化，会使原本狡黠的文字失去反讽的幽默感。\"他用油彩和水性亚克力喷漆，再涂上层层透明的薄釉，制造特殊质感和点状效果，营造扑朔迷离的气氛。打喷嚏的场面，一再传递力量和动感。在造型和布景细节上，更可见图画不仅搭配文字，也扣紧作者的诉求。阿力，瘦长的脸挂着细细的镜框，白衬衫配条纹毛衣，还有整整齐齐的领结呢。他的墙上挂着奶奶的相片。而小猪脸，是凶恶的眼睛和大鼻子塞满小小的窗口。镜头拉远，狼抓狂的样子成了报纸的新闻图片，右上方一栏小字\"适合猪阅读的新闻\"，层层新闻稿就像被处理过的事实，突显了外观与真实的误差。","史密斯使这《三只小猪的真实故事》既轰动又畅销，也因此成为当代美国受注目的图画书画家之一。他不仅在图像诠释上创新，塑造个性突出的角色；他在书的整体设计上所做的实验，更是造成震撼性的影响。他认为\"设计性\"是书重要、却容易被误用或忽略的特质。他不断尝试各种材质、方式，创造有趣的画面——画面包括字体、字形，从封面到封底读者可看见的每个角落。他排斥公式化和平庸，不只是制造噱头，而是为帮助读者进入情境，建立完整的故事场域。就如谢斯卡强调，童话改写不能强迫孩子接受大人的反讽幽默，而要让孩子有会心一笑的乐趣。这《三只小猪的真实故事》被许多美国老师用来和孩子讨论\"观点\"、反讽、改写和书的设计等。","谢斯卡和史密斯用作品证明\"认真对待幽默\"的功力，被美国儿童文学誉为\"不同的声音\"，也为许多孩子和大人带来不同的乐趣。"]},{"name":"作者简介","desc":["乔恩·谢斯卡，谢斯卡于1954年出生在美国密执安州，在哥伦比亚大学攻读大士时，主修写作。他是一位作家，也是小学老师。他以改写古典童话的方式，创作出令人耳目一新的图画书；也写了一系列古怪荒谬的冒险故事，是广受读者喜爱的少年小说家。他与太太、两个孩子住在纽约布鲁克林区。据说他有时候会在月圆时，对月嗥叫喔！"]}]},{"_id":"5b7e48f81271f1220c7a4fad","urls":["https://item.jd.com/11501914.html"],"name":"夏洛的网（新）","labels":["所有年级","所有分类","四年级"],"coverImage":"https://img14.360buyimg.com/n1/jfs/t18757/31/1488407070/274124/2b17883a/5acb363dN1b931e03.jpg","images":["https://img14.360buyimg.com/n1/jfs/t18757/31/1488407070/274124/2b17883a/5acb363dN1b931e03.jpg","https://img14.360buyimg.com/n1/jfs/t277/330/242108323/845837/6d6daed7/54069eadN5242c692.jpg","https://img14.360buyimg.com/n1/jfs/t361/244/23796321/831709/91b01e7/54069eadNea5f80a7.jpg","https://img14.360buyimg.com/n1/jfs/t292/135/1871881544/199956/690dcead/5444ab15N1e7c9204.jpg","https://img14.360buyimg.com/n1/jfs/t409/278/26823093/1018295/fa25ab58/54069eadN7b488b81.jpg","https://img14.360buyimg.com/n1/jfs/t19723/167/1439822940/331484/3dab7d7/5acb3642N02ddf498.jpg"],"descs":[{"name":"编辑推荐","desc":["相关推荐;"]},{"name":"内容简介","desc":["在朱克曼家的谷仓里，快乐地生活着一群动物，其中小猪威尔伯和蜘蛛夏洛建立了真挚的友谊。然而，一个丑陋的消息打破了谷仓的平静：威尔伯未来的命运竟然是成为熏肉火腿。作为一只猪，悲痛绝望的威尔伯似乎只能接受任人宰割的命运，然而，看似渺小的夏洛却说：“我救你。”于是，夏洛用自己的丝在猪栏上织出了被人类视为奇迹的网络文字，并彻底逆转了威尔伯的命运，终于让它在集市的大赛中赢得了特别奖项和一个安享天年的未来。可这时，蜘蛛夏洛的命运却走到了尽头……E·B·怀特用他幽默的文笔，深入浅出地讲了这个很有哲理意义的故事，关于爱，关于友情，关于生死……"]},{"name":"作者简介","desc":["E·B·怀特（1899-1985）生于纽约蒙特弗农，毕业于康奈尔大学。多年来他为《纽约人》杂志担任专职撰稿人。怀特是一位颇有造诣的散文家、幽默作家、诗人和讽刺作家。对于几代美国儿童来说，他之所以出名是因为写一流的儿童读物 《小斯图亚特》（1945） 和 《夏洛特的网》（1952）。一代又一代学生和作者熟悉他，因为他是 《风格的要素》这本书的合著者 （兼修订者）。该书是关于作文和惯用法的很有价值的小册子，最初由在康奈尔大学教过怀特英语的小威廉·斯特朗克教授撰写。散文 《自由》于1940年7月首先由《哈泼斯》杂志发表。当时美国尚未加入反对纳粹的战争，世界正处于纳粹──苏联条约的时期，论左派或右派都忽略了极权主义对民主的威胁。这篇散文收入怀特的文集《一个人的肉食》（1942）。"]},{"name":"目录","desc":["1.早饭前","2.小猪威尔伯","3.逃走","4.孤独","5.夏洛","6.夏日","7.坏消息","8.家里的谈话","9.威尔伯说大话","10.臭弹爆炸","11.奇迹","12.会议","13.进展顺利","14.多里安医生","15.蟋蟀","16.上集市去","17.叔叔","18.凉爽的晚上","19.卵袋","20.胜利时刻","21.最后一天","22.温暖的风"]}]},{"_id":"5b7e49431271f1220c7a4fae","urls":["https://item.jd.com/11874996.html"],"name":"巴夭人的孩子","labels":["所有年级","所有分类","四年级"],"coverImage":"https://img11.360buyimg.com/n1/jfs/t1969/50/2205922382/686312/2aa67992/56c2efb2Nbcb59a8f.jpg","images":["https://img11.360buyimg.com/n1/jfs/t1969/50/2205922382/686312/2aa67992/56c2efb2Nbcb59a8f.jpg","https://img11.360buyimg.com/n1/jfs/t1936/230/2636395811/254679/6b508319/56eb4f24N407a90fd.jpg","https://img11.360buyimg.com/n1/jfs/t2422/230/2604488190/408907/2f22c5f9/56eb4f28Na731d8df.jpg","https://img11.360buyimg.com/n1/jfs/t2458/65/2813516831/88506/a3bba87b/56eb4f2cN7d255c3e.jpg","https://img11.360buyimg.com/n1/jfs/t2503/334/2726106672/1740857/64a08c75/56eb4f33N4184813e.jpg","https://img11.360buyimg.com/n1/jfs/t2383/167/1989178389/198288/66864688/56eb4f3bNb6cb9d73.jpg"],"descs":[{"name":"编辑推荐","desc":["著名儿童文学作家及研究者、“非著名摄影师”彭懿首次推出摄影图画书，以镜头记录一群漂泊在海上的孩子。","世界上较美的地方，有一群快乐的孩子，在他们身上，我们发现幸福的真谛。"]},{"name":"内容简介","desc":["“我们是巴夭人的孩子。","我们是漂浮在海上的游牧民，祖祖辈辈都生活在这片蓝色的珊瑚海上。","有人说我们住的地方太美，美得像天堂。","我不知道什么叫天堂，我只知道我生在这里，这里是我的家。”","著名儿童文学作家、“非著名摄影师”彭懿，首次推出摄影图画书，把镜头对准了一群在“世界上较美的地方”生活的孩子，记录了他们贫苦却又快乐的生活：他们住着简陋的水上屋，爷爷和爸爸都以打鱼为生，妈妈则在家里忙个不停；每天，他们奔跑、戏水、爬树、荡秋千，再乘着独木舟，在阳光灿烂的海上睡一个舒服的午觉……","巴夭人是一个漂泊在海上的民族，有“海上的吉普赛人”之称。他们天堂一般美丽的生活环境，以及充满神秘气息的文化，都在书中有精彩的呈现，带给读者强烈的惊奇和视觉冲击。","以摄影作品来讲述一个完整的故事，是本书在艺术上的一大创举。读者可以在书中欣赏到马来西亚仙本那一带令人屏息的绝美风光，而书中传递的人文情怀以及普世价值，更给读者带来了深沉的阅读感受。","作者颠覆了外来者居高临下的视点，采用巴夭人孩子的口吻，讲述他们漂泊在海上的真实生活。本书带领读者去思索：这些孩子幸福吗？什么是童年的幸福？幸福怎样才不会被剥夺？……","本书另有导读折页，记录了创作背后的丰富花絮，作者精彩而幽默的讲述，以及更多生动、美丽的图片，一定能让读者大开眼界。"]},{"name":"作者简介","desc":["彭懿，博士，儿童文学作家及研究者。先后毕业于复旦大学、日本东京学艺大学及上海师范大学，教育学硕士，文学博士。现任职于浙江师范大学儿童文化研究院。他主要的研究方向是幻想小说及图画书，著有《西方现代幻想文学论》《世界幻想儿童文学导读》《宫泽贤治童话论》《走进魔法森林——格林童话研究》《世界图画书：阅读与经典》《世界儿童文学：阅读与经典》等学术著作，及《我捡到一条喷火龙》《欢迎光临魔法池塘》《老师，操场上有个小妖怪叫我》《蓝耳朵》等幻想小说。他曾与众多的儿童阅读推广人一起，四处讲演，努力在中国推广和普及图画书，《中华读书报》就曾以一个整版的篇幅，发表了题为“一个人，一本书和114场演讲”的长篇报道。他那部被赞誉为“中国儿童文学理论界一本填补空缺的图画书论”的《图画书：阅读与经典》，获得了首届中国出版政府奖图书奖，畅销十万册，是家长和老师研究图画书的必读书，倍受好评。"]},{"name":"前言/序言","desc":["巴夭，又译巴瑶，出自印尼语Bajau，是“海上之民”的意思。巴夭人是一个神秘的民族，因为他们世世代代生活在菲律宾、马来西亚和印度尼西亚之间的珊瑚礁三角区，漂泊海上，又有人把他们称为“海上的吉普赛人”。","巴夭人的起源尚无定论，但有一点是可以肯定的，就是他们已经在海上生活了好几百年。他们多半住在简陋的水上屋里，靠打鱼为生，水性好的男人不戴水中呼吸器，可以潜到二三十米深的海底用鱼叉捕鱼。","巴夭人的村子有大有小，大多住在无名小岛的边上，也有的一家十来口挤在一条不大的船上。巴夭人每家孩子极多，五六个算少的。因为巴夭人的身份不被承认，没有国籍，所以他们不能上岸，自然，他们的孩子也就不能上学了。","本书记录的是漂泊在马来西亚仙本那一带的巴夭人的日常生活。","本书试图以一个巴夭人孩子的视角与口吻，讲述巴夭人自己的真实故事，不带任何主观色彩。通过这本书，作者想告诉孩子：在这个世界上有这样一个地方，生活着这样一群人，过着这样一种生活，这里的孩子很快乐。"]}]},{"_id":"5b7e496b1271f1220c7a4faf","urls":["https://item.jd.com/12095625.html"],"name":"世界插画大师英诺森提作品·铁丝网上的小花","labels":["所有年级","所有分类","五年级"],"coverImage":"https://img10.360buyimg.com/n1/jfs/t6691/5/889667192/434730/5191d7a3/5947640aNebf8e44c.jpg","images":["https://img10.360buyimg.com/n1/jfs/t6691/5/889667192/434730/5191d7a3/5947640aNebf8e44c.jpg"],"descs":[{"name":"编辑推荐","desc":["《世界插画大师英诺森提作品：铁丝网上的小花》所获图书奖：","1985年美国图书馆协会著名图书奖","1986年《号角书》杂志荣誉名册奖","布拉迪斯拉法金苹果奖","美国图书馆协会米尔德里德·巴彻尔德奖","美国图书馆协会推荐少儿图画书","这是发生在德国小城的故事。在第二次世界大战期间，有一个小女孩叫做白兰琪，他无意间发现一个集中营，他看到有些小孩被关在铁丝网后面，白兰琪觉得他们很可怜，就给他们食物，＊后他们的城市被攻占了，老百姓纷纷逃亡，白兰琪却想再看那些小孩一眼，没想到却被军人当成敌人，而被射杀了……","“在所有的图书中，无论对什么读者来说，《铁丝网上的小花》都是我近年来见过的＊动人的一本书。”","简·雷舍·托马斯(美国《明尼阿波利斯论坛报》)","“一本忘不掉的书。它不是幻想作品，也没有浪漫的感伤，其真实感触手可及，充满戏剧性的情节让人心动……它简直棒极了。”","美国《号角书》杂志","这是一个孩子透过战争的现象体味人性本真的故事","这是一个让孩子分辨善与恶、美与丑的故事","这是一个让孩子认识善良、纯真和爱心的故事","这是一个让孩子感悟高尚美德的故事","这是一个让孩子的道德情操得以升华的故事","用天使的翅膀触摸人类的罪恶／陈恩黎","“奥斯威辛之后，写诗是野蛮的。”可以想象当年的阿多诺写下这句话时内心处于怎样的一种痛苦和绝望。在以后的60多年里，阿多诺的言辞伴随着他的痛苦在这个世界不断地游走，但他的绝望被人们谨慎而顽强地抗拒着。少年时代曾被关押在奥斯威辛集中营的匈牙利作家凯尔泰斯·伊姆雷就对阿多诺的名言做出这样的解读：“奥斯威辛之后只能写奥斯威辛的诗。”","阿多诺和凯尔泰斯都没有错，因为他们面对的是人类那交互缠绕的历史和深不可测的罪恶。诗能否承载大屠杀之重？这是一个哈姆雷特似的问题，直到今天，它依旧在不断地拷问着整个世界。","在上述语境中，我们翻开了《铁丝网上的小花》，这是一本怀着十二分的勇气来承担罪恶之重的书，更重要的是，这同时又是一本试图借助图像和文字两种媒介来向懵懂的孩子讲述毁灭与重生的书。"]},{"name":"内容简介","desc":["我的名字叫罗斯·布兰奇。","我住在德国的一个小镇上，这里的街道都是窄窄的，还有一些老喷泉，房子都很高，房顶落满了鸽子。","有一天，来了＊一辆卡车。很多男人离开了小镇。他们都穿着和士兵一样的服装。","冬天来临了。","伴随着小女孩朴素的叙述，一幅散发着写实风格的图画出现在文字的下方：满载士兵的卡车、欢呼的人群和古老的街道。当我们凝视着这些似曾相识的景象时，目光总会被那一抹抹鲜艳的红色所吸引，那是纳粹的旗帜和女孩的蝴蝶结。","这火焰一样的颜色是在把天堂照亮，还是在把地狱燃烧？","带着这样的迷思，让我们再次倾听这个叫罗斯·布兰奇的女孩的絮语。","罗斯·布兰奇，Rose Blanche，那是白色的玫瑰；小镇、喷泉、鸽子，那是和平的岁月；男人、离开、士兵，那是战争的信号。当人们一次又一次地迎接自然的冬天时，是否已做好充分的准备度过人性的冬天？","毫无疑问，《铁丝网上的小花》运用了一种意味深长的叙述方式。儿童的视角、简约的文字和具体的图像携起手来共同构筑了一个试图容纳历史阔大背景的叙事空间，在这空间里，女孩布兰奇在生活、在观看、在发现、在行动……","她看到：装满士兵的卡车一辆接一辆地开过去；坦克在鹅卵石路面上击出了火花；她也看到：镇上的河水依旧蔚蓝，像天空的颜色；那些从家门口开过去的汽车很好玩，它们一直开往河那边。","河的那边是什么呢？女孩并不知道，我们也并不知道。既然那河水能映照出天空的蔚蓝，那么它的远方也一定美丽吧。","女孩错了，我们也错了。","有一天，一辆汽车停了下来，士兵们下车修理汽车的发动机。一个小男孩从汽车后部的车厢里跳了出来，企图逃走，但是镇长挡在了路中间。","他揪住小男孩的衣领，把他带回到汽车那儿。然后他冲士兵们笑了笑，没有说话。士兵们谢了他。","天空是灰色的。","士兵们爬进汽车里，砰砰地关上车门，汽车便开走了。","这一切都发生得非常快。","我想知道小男孩去了哪里，所以我一直盯着汽车看，直到它消失在拐角处。","街上人很多，孩子们在玩耍，到处都是自行车和农用拖拉机。那喧闹声就像每天学校放学的时候一样。但是我自顾自地走在人行道上，对一切都视而不见，而其他人也没看见我。","周围的世界依旧如此真实的在她身边呼吸着、喧嚣着，但她已经洞悉了它的虚假和伪装。因为一只看不见的手就这样突然向女孩撕开了世界的帷幕那小小的一角，角落里转瞬即逝的男孩的身影成为她追踪进入帷幕的隐约的线索。","帷幕后面到底掩藏着一个怎样的世界？","我走了很长时间，走过了镇子的边缘，进入我从未到过的空旷的野外。天上的云是灰色的。每样东西都是冷冰冰的。我不时还会跑起来。","我随着车轮的痕迹进入树林，发现了一片开阔地。","突然，一道带刺的电网挡住了我的去路。电网里面是一些呆呆地站着的孩子。他们我一个都不认识。那个＊小的孩子说他们饿。因为我带着一片面包，所以我就小心翼翼地从带刺的铁丝网间隙里把面包递给了他们。","他们都站在长长的木屋前。","太阳落山了。起风了。我感到很冷。","女孩的叙述依旧朴素，但她的眼睛所映照出的景象让我们仿佛看到了地狱：狰狞的铁丝网后面一张张惨白的、凹陷的脸庞，所有的人都穿着条纹的囚衣，胸前还别着一颗黄色的星星。","他们是谁？为什么像幽灵般被囚禁？……"]},{"name":"作者简介","desc":["罗伯特·英诺森，1940年2月16日，罗伯特·英诺森提出生于意大利佛罗伦萨附近的一个小镇——巴尼奥阿拉波利。由于战后的经济危机，他13岁的时候就开始在一家钢铁铸造厂做工。在没有上过任何美术学校的情况下，他在18岁的时候来到罗马的一个动画片工作室工作。他返回佛罗伦萨之后，开始从事图书设计，为电影院和剧院绘制招贴画的工作。 他现在和妻子以及女儿亚里桑德拉居住在佛罗伦"]},{"name":"精彩书摘","desc":["《世界插画大师英诺森提作品：铁丝网上的小花》这是一本让人看过之后会战栗、连心都会哭泣的图画书。","这是一个让孩子透过战争的现象体味人性本真的故事！这是一个让孩子分辨善与恶、美与丑的故事！这是一个让孩子认识善良、纯真和爱心的故事！这是一个让孩子感悟高尚美德的故事！这是一个让孩子的道德情操得以升华的故事！","故事发生在二战时期的一个德国小镇上，一个名叫罗斯·布兰奇的小女孩，很偶然地在郊外的铁丝网里看到了一排瘦骨伶仃的人——那是被关押在纳粹集中营里的犹太人，天真善良的女孩冒着生命危险给他们送去面包，可有一天却倒在了罪恶的枪口下。整本书是一种灰冷的色调，让人压抑、窒息。与这种可怕、绝望的氛围格格不入的，是两片刺眼的红色：一个是纳粹市长手臂上的红袖标，一个是女孩头上鲜红色的蝴蝶结。那红袖标，无疑是战争的血腥与罪恶的象征，而那鲜红色的蝴蝶结，则是一抹生命的亮色。故事的结尾凄美感人，女孩死了，她生前曾经站过的土地上，星星点点地开出了与她那红色的蝴蝶结一样鲜红的番红花。","春天在歌唱。","那是一段残酷到连人心都会冻结的历史，但是故事中的小女孩罗斯·布兰奇却拒绝当一个旁观者，而以她纯真善良的心和不求回报的善行，融化了冰雪，带来了光明。","意大利伟大的插画家罗伯特·英诺森提，以独步当代的透视技巧，细致描绘出犹太人在二次大战纳粹极权下的悲惨遭遇，给读者带来强烈的心灵震撼。以绘本的形式来表现二战题材，填补了国内的图画书出版的空白。"]}]},{"_id":"5b7e4a141271f1220c7a4fb0","urls":["https://item.jd.com/11940151.html"],"name":"西游记（新课标 精装四大名著 足本典藏 无障碍阅读 注音解词释疑）部编版阅读七年级上推荐必读","labels":["所有年级","所有分类","五年级"],"coverImage":"https://img11.360buyimg.com/n1/jfs/t5773/37/344765109/356253/cd3409a9/591ec01cNc5eefc90.jpg","images":["https://img11.360buyimg.com/n1/jfs/t5773/37/344765109/356253/cd3409a9/591ec01cNc5eefc90.jpg","https://img11.360buyimg.com/n1/jfs/t5758/333/1496708987/478037/d2a32498/59279146N85d95596.jpg","https://img11.360buyimg.com/n1/jfs/t3277/84/4019876033/437634/279cf8b3/57fdf84bN425d2c0d.jpg","https://img11.360buyimg.com/n1/jfs/t2704/301/2785421027/210672/ff399908/5774cef0Nbb515d64.jpg"],"descs":[{"name":"产品特色","desc":["—————————————————————————————————————————————————————————","—————————————————————————————————————————————————————————","—————————————————————————————————————————————————————————"]},{"name":"编辑推荐","desc":["一般来说，孙悟空护送唐僧西天取经的故事，主要表现的是惩恶扬善的主题。当然小说告诉人们的，远远不止这些。《西游记》的主题，就像它的情节一样丰富。小说有对人类美好理想的憧憬，也有对社会黑暗现实的批判。小说不仅反映了明代社会各阶层人物生活状况及世态人情，而且还跨越时空的界限，从哲理的高度渲染了人们对真善美的追求，反映了人类为了改造自然与社会，敢于不屈不挠地进行斗争的理想。这种斗争也许是艰难曲折的，也许每前进一步都会遭遇巨大的阻力与对抗，但只要拥有战胜困难的信念，必将获取成功。"]},{"name":"内容简介","desc":["《西游记》是中国四大古典名著之一，也是优秀的章回体神话小说。它以神奇的笔墨，讲述了孙悟空护送唐僧西天取经的曲折经历，表现了惩恶扬善的古老主题。","《西游记》是我国文学史上第一部浪漫主义长篇神魔小说，主要写孙悟空、猪八戒、沙僧三人保护唐僧西行取经的故事。师徒们行程十万八千里，历经九九八十一难，一路降妖除魔，最后终于到达西天，取得真经。作者以积极浪漫主义的创作手法，反映现实主义的思想感情，将善意的嘲笑、辛辣的讽刺和严肃的批判巧妙结合，开启了神魔长篇章回小说的新门类。书中运用奇特大胆的想象，描绘了一个色彩缤纷、神奇瑰丽的幻想世界，创造了一系列曲折纷呈、妙趣横生的神话故事，并在奇幻世界中折射出世态人情和世俗情怀，表现了鲜活的人间智慧，在奇幻中透出浓郁的生活气息。"]},{"name":"作者简介","desc":["吴承恩，中国明代杰出的小说家，字汝忠，号射阳山人。先世涟水人，后徙居山阳（今淮安）。吴承恩出生于一个由下级官吏沦落为小商人的家庭，吴承恩特别喜欢搜奇猎怪，爱看神仙鬼怪、狐妖猴精之类的书籍，如《百怪录》《酉阳杂俎》之类的小说野史。这类五光十色的神话世界，潜移默化中养成了他搜奇猎怪的嗜好。随着年龄的增大，这种爱好有增无减。这对他创作《西游记》有着重大的影响。另外，科场的失意、生活的困顿，使他加深了对封建科举制度、黑暗社会现实的认识，促使他运用志怪小说的形式来表达内心的不满和愤懑。"]},{"name":"目录","desc":["第一回灵根育孕源流出心性修持大道生","第二回悟彻菩提真妙理断魔归本合元神","第三回四海千山皆拱伏九幽十类尽除名","第四回官封弼马心何足名注齐天意未宁","第五回乱蟠桃大圣偷丹反天宫诸神捉怪","第六回观音赴会问原因小圣施威降大圣","第七回八卦炉中逃大圣五行山下定心猿","第八回我佛造经传极乐观音奉旨上长安","第九回袁守诚妙算无私曲老龙王拙计犯天条","第十回二将军宫门镇鬼唐太宗地府还魂","第十一回还受生唐王遵善果度孤魂萧瑀正空门","第十二回玄奘秉诚建大会观音显像化金蝉","第十三回陷虎穴金星解厄双叉岭伯钦留僧","第十四回心猿归正六贼无踪","第十五回蛇盘山诸神暗佑鹰愁涧意马收缰","第十六回观音院僧谋宝贝黑风山怪窃袈裟","第十七回孙行者大闹黑风山观世音收伏熊罴怪","第十八回观音院唐僧脱难高老庄大圣除魔","第十九回云栈洞悟空收八戒浮屠山玄奘受心经","第二十回黄风岭唐僧有难半山中八戒争先","第二十一回护法设庄留大圣须弥灵吉定风魔","第二十二回八戒大战流沙河木叉奉法收悟净","第二十三回三藏不忘本四圣试禅心","第二十四回万寿山大仙留故友五庄观行者窃人参","第二十五回镇元仙赶捉取经僧孙行者大闹五庄观","第二十六回孙悟空三岛求方观世音甘泉活树","第二十七回尸魔三戏唐三藏圣僧恨逐美猴王","第二十八回花果山群妖聚义黑松林三藏逢魔","第二十九回脱难江流来国土承恩八戒转山林","第三十回邪魔侵正法意马忆心猿","第三十一回猪八戒义激猴王孙行者智降妖怪","第三十二回平顶山功曹传信莲花洞木母逢灾","第三十三回外道迷真性元神助本心","第三十四回魔王巧算困心猿大圣腾挪骗宝贝","第三十五回外道施威欺正性心猿获宝伏邪魔","第三十六回心猿正处诸缘伏劈破旁门见月明","第三十七回鬼王夜谒唐三藏悟空神化引婴儿","第三十八回婴儿问母知邪正金木参玄见假真","第三十九回一粒金丹天上得三年故主世间生","第四十回婴儿戏化禅心乱猿马刀归木母空","第四十一回心猿遭火败木母被魔擒","第四十二回大圣殷勤拜南海观音慈善缚红孩","第四十三回黑河妖孽擒僧去西洋龙子捉鼍回","第四十四回法身元运逢车力心正妖邪度脊关","第四十五回三清观大圣留名车迟国猴王显法","第四十六回外道弄强欺正法心猿显圣灭诸邪","第四十七回圣僧夜阻通天水金木垂慈救小童","第四十八回魔弄寒风飘大雪僧思拜佛履层冰","第四十九回三藏有灾沉水宅观音救难现鱼篮","第五十回情乱性从因爱欲神昏心动遇魔头","第五十一回心猿空用千般计水火无功难炼魔","第五十二回悟空大闹金洞如来暗示主人公","第五十三回禅主吞餐怀鬼孕黄婆运水解邪胎","第五十四回法性西来逢女国心猿定计脱烟花","第五十五回色邪淫戏唐三藏性正修持不坏身","第五十六回神狂诛草寇道昧放心猿","第五十七回真行者落伽山诉苦假猴王水帘洞誊文","第五十八回二心搅乱大乾坤一体难修真寂灭","第五十九回唐三藏路阻火焰山孙行者一调芭蕉扇","第六十回牛魔王罢战赴华筵孙行者二调芭蕉扇","第六十一回猪八戒助力败魔王孙行者三调芭蕉扇","第六十二回涤垢洗心惟扫塔缚魔归正乃修身","第六十三回二僧荡怪闹龙宫群圣除邪获宝贝","第六十四回荆棘岭悟能努力木仙庵三藏谈诗","第六十五回妖邪假设小雷音四众皆遭大厄难","第六十六回诸神遭毒手弥勒缚妖魔","第六十七回拯救驼罗禅性稳脱离秽污道心清","第六十八回朱紫国唐僧论前世孙行者施为三折肱","第六十九回心主夜间修药物君王筵上论妖邪","第七十回妖魔宝放烟沙火悟空计盗紫金铃","第七十一回行者假名降怪犼观音现像伏妖王","第七十二回盘丝洞七情迷本濯垢泉八戒忘形","第七十三回情因旧恨生灾毒心主遭魔幸破光","第七十四回长庚传报魔头狠行者施为变化能","第七十五回心猿钻透阴阳窍魔王还归大道真","第七十六回心神居舍魔归性木母同降怪体真","第七十七回群魔欺本性一体拜真如","第七十八回比丘怜子遣阴神金殿识魔谈道德","第七十九回寻洞擒妖逢老寿当朝正主救婴儿","第八十回姹女育阳求配偶心猿护主识妖邪","第八十一回镇海寺心猿知怪黑松林三众寻师","第八十二回姹女求阳元神护道","第八十三回心猿识得丹头姹女还归本性","第八十四回难灭伽持圆大觉法王成正体天然","第八十五回心猿妒木母魔主计吞禅","第八十六回木母助威征怪物金公施法灭妖邪","第八十七回凤仙郡冒天止雨孙大圣劝善施霖","第八十八回禅到玉华施法会心猿木母授门人","第八十九回黄狮精虚设钉钯宴金木土计闹豹头山","第九十回师狮授受同归一盗道缠禅静九灵","第九十一回金平府元夜观灯玄英洞唐僧供状","第九十二回三僧大战青龙山四星挟捉犀牛怪","第九十三回给孤园问古谈因天竺国朝王遇偶","第九十四回四僧宴乐御花园一怪空怀情欲喜","第九十五回假合真形擒玉兔真阴归正会灵元","第九十六回寇员外喜待高僧唐长老不贪富贵","第九十七回金酬外护遭魔毒圣显幽魂救本原","第九十八回猿熟马驯方脱壳功成行满见真如","第九十九回九九数完魔灭尽三三行满道归根","第一百回径回东土五圣成真"]},{"name":"精彩书摘","desc":["第一回灵根育孕源流出心性修持大道生","诗曰：","混沌未分天地乱，茫茫渺渺无人见。","自从盘古破鸿蒙，开辟从兹清浊辨。","覆载群生仰至仁，发明万物皆成善。","欲知造化会元功，须看《西游释厄传》。","盖（发语词）闻天地之数，有十二万九千六百岁为一元。将一元分为十二会，乃子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥之十二支也。每会该（包含）一万八百岁。且就一日而论：子时得阳气而丑则鸡鸣，寅不通光而卯则日出，辰时食后而巳则挨排（接近），日午天中而未则西蹉（cuō，过，移），申时晡（ｂū，即下午三点到五点）而日落酉，戌黄昏而人定亥。譬于大数，若到戌会之终，则天地昏曚而万物否矣。再去五千四百岁，交亥会之初，则当黑暗，而两间人物俱无矣，故曰混沌。又五千四百岁，亥会将终，贞下起元，近子之会，而复逐渐开明。邵康节（宋代哲学家）曰：“冬至子之半，天心无改移。一阳初动处，万物未生时。”到此，天始有根。再五千四百岁，正当子会，轻清上腾，有日，有月，有星，有辰。日、月、星、辰，谓之四象。故曰，天开于子。又经五千四百岁，子会将终，近丑之会，而逐渐坚实。易（指《易经》）曰：“大哉乾元！至哉坤元！万物资生，乃顺承天。”至此，地始凝结。再五千四百岁，正当丑会，重浊下凝，有水，有火，有山，有石，有土。水、火、山、石、土，谓之五形。故曰，地辟于丑。又经五千四百岁，丑会终而寅会之初，发生万物。历曰：“天气下降，地气上升。天地交合，群物皆生。”至此，天清地爽，阴阳交合。再五千四百岁，正当寅会，生人，生兽，生禽，正谓天、地、人，三才定位。故曰，人生于寅。","感盘古开辟，三皇（古代传说中的伏羲、燧人、神农为三皇，或者称天皇、地皇、人皇为三皇）治世，五帝（通常指黄帝、颛顼、帝喾、唐尧、虞舜）定伦，世界之间遂分为四大部洲：曰东胜神洲，曰西牛贺洲，曰南赡（ｓｈàｎ）部洲，曰北俱芦洲。这部书单表东胜神洲。海外有一国土，名曰傲来国。国近大海，海中有一座名山，唤为花果山。此山乃十洲之祖脉，三岛之来龙，自开清浊而立，鸿蒙判后而成。真个好山！有词赋为证。赋曰：","势镇汪洋，威宁瑶海。势镇汪洋，潮涌银山鱼入穴；威宁瑶海，波翻雪浪蜃（ｓｈèｎ）离渊。水火方隅高积上，东海之处耸崇巅。丹崖怪石，削壁奇峰。丹崖上，彩凤双鸣；削壁前，麒麟（ｑíｌíｎ）独卧。峰头时听锦鸡鸣，石窟每观龙出入。林中有寿鹿仙狐，树上有灵禽玄鹤。瑶草奇花不谢，青松翠柏长春。仙桃常结果，修竹每留云。一条涧壑（ｊｉàｎｈè）藤萝密，四面原堤草色新。正是百川会处擎（ｑíｎｇ，举，往上托）天柱，万劫无移大地根。","那座山正当顶上，有一块仙石，其石有三丈六尺五寸高，有二丈四尺围圆。三丈六尺五寸高，按周天三百六十五度；二丈四尺围圆，按政历二十四气。上有九窍八孔，按九宫八卦。四面更无树木遮阴，左右倒有芝兰相衬。盖自开辟以来，每受天真地秀，日精月华，感之既久，遂有灵通之意。内育仙胞，一日迸裂，产一石卵，似圆球样大。因见风，化作一个石猴，五官俱备，四肢皆全。便就学爬学走，拜了四方。目运两道金光，射冲斗府。惊动高天上圣大慈仁者玉皇大天尊玄穹（ｑｉóｎｇ）高上帝，驾座金阙（ｑｕè，皇宫门前两边的楼）云宫灵霄宝殿，聚集仙卿，见有金光焰焰，即命千里眼、顺风耳开南天门观看。二将果奉旨出门外，看得真，听得明。须臾（一会儿）回报道：“臣奉旨观听金光之处，乃东胜神洲海东傲来小国之界，有一座花果山，山上有一仙石，石产一卵，见风化一石猴，在那里拜四方，眼运金光，射冲斗府。如今服饵水食，金光将潜息矣。”玉帝垂赐恩慈曰：“下方之物，乃天地精华所生，不足为异。”","那猴在山中，却会行走跳跃，食草木，饮涧泉，采山花，觅树果；与狼虫为伴，虎豹为群，獐鹿为友，猕猿为亲；夜宿石崖之下，朝游峰洞之中。真是“山中无甲子（这里指历日），寒尽不知年”。一朝天气炎热，与群猴避暑，都在松荫之下顽耍。你看他一个个：","跳树攀枝，采花觅果；抛弹子，邷（ｗá）么儿；跑沙窝，砌宝塔；赶蜻蜓，扑蜡；参老天，拜菩萨；扯葛藤，编草帓（ｍò）；捉虱子，咬圪蚤（ｇēｚǎｏ）；理毛衣，剔指甲；挨的挨，擦的擦；推的推，压的压；扯的扯，拉的拉：青松林下任他顽，绿水涧边随洗濯（ｚｈｕó）。","一群猴子耍了一会，却去那山涧中洗澡。见那股涧水奔流，真个似滚瓜涌溅。古云：“禽有禽言，兽有兽语。”众猴都道：“这股水不知是那里的水。我们今日赶（趁）闲无事，顺涧边往上溜头寻看源流，耍子去耶！”喊一声，都拖男挈（ｑｉè，带领）女，唤弟呼兄，一齐跑来，顺涧爬山，直至源流之处，乃是一股瀑布飞泉。但见那：","一派白虹起，千寻雪浪飞。","海风吹不断，江月照还依。","冷气分青嶂，余流润翠微。","潺湲名瀑布，真似挂帘帷。","众猴拍手称扬道：“好水！好水！原来此处远通山脚之下，直接大海之波。”又道：“那一个有本事的，钻进去寻个源头出来，不伤身体者，我等即拜他为王。”连呼了三声，忽见丛杂中跳出一个石猴，应声高叫道：“我进去！我进去！”好猴！也是他：","今日芳名显，时来大运通。","有缘居此地，天遣入仙宫。"]},{"name":"前言/序言","desc":["神话神魔经典《西游记》","马瑞芳","《三国演义》《水浒传》写人生实际存在和可能存在的事情，有作家人生经验可依恃，历史资料可借鉴。《西游记》却写镜花水月，可以借鉴前辈作家志怪小说经验、模式，更要靠作者奇思妙想、奇语妙句不断喷发。《西游记》作者明代作家吴承恩更加了不起。","一、孙悟空：《西游记》绝对主角","孙悟空的活动是小说的脊梁骨。《西游记》歌颂反抗精神与坚韧斗志的主题和积极浪漫主义精神，主要体现在孙悟空一系列战斗行动中。取经僧都围绕孙悟空活动。《西游记》简直可以叫《孙悟空传》。英文版《西游记》就翻译为《猴》。孙悟空堪称古代小说“第一神魔”，他其实是从魔转化为神。在读者印象中，他永远是可爱的美猴王。","孙悟空是从石头缝里蹦出来的。崩出孙悟空的那块石头是块灵石。它符合中国古代若干约定俗成的法则：合周天之数、二十四气、九宫八卦。山川日月精华灵秀皆钟于它。暗含的哲理是：孙悟空是博大精深的古代文化的结晶。一道瀑布的出现给石猴带来机遇，让他成为“美猴王”。此后求学问道，展示了美猴王的聪明过人，学而不倦、随机应变。美猴王的老师须菩提给美猴王取了响彻全世界的名字：孙悟空，教给他筋斗云、七十二变。孙悟空闹龙宫，得到如意金箍棒和美猴王的经典装束；闹地府，从阎罗王生死簿上勾掉了自己的名字；大闹天宫是古代小说中无与伦比的精彩段落。孙悟空与二郎神的战斗堪称古代神魔小说、神话、童话从未有过的精彩战斗、经典战斗。二郎神在太上老君偷袭帮助下捉住孙悟空，孙悟空天雷打不死，天火烧不亡，在炼丹炉炼了七七四十九天，又踢倒炼丹炉，重新大闹天宫。玉帝只好将西天如来佛请来，孙悟空跟如来佛谈判：“皇帝轮流做，明年到我家。”最终被如来佛压到五指山下，让他等待取经僧。","孙悟空“三闹”特别是大闹天宫，是他未来镇压妖魔的威慑力量。“三闹”使得爱跟任何人称“哥们”的猴王，在龙宫、地府、天宫有了许多朋友，当他西天取经遇难时，不管哪位天兵天将，包括当年的死敌哪吒三太子和二郎神，招之即来，来之即帮。在西天取经过程中，美猴王的能耐达到极致。孙悟空与各种妖魔的斗争，机智勇敢、呼风唤雨、踢天弄井、千变万化。在与无能懦弱的唐僧、经常动摇的猪八戒对照描写中，更显出孙悟空的坚韧斗志。孙悟空生命力极其强悍，创造力极其丰富，总在不停地琢磨事，总想做点儿分外的事、新奇的事、好玩的事、过去没做过的事，他身上有极端天才人物的不安分，表现出一刻也不安宁的“猴性”，喜欢揽事，好卖弄能力。跟妖精斗，是多么艰难的事？他却说是“捉个妖精耍子”。走到朱紫国，孙悟空居然“等老孙做个医生耍耍”。车迟国斗法，孙悟空拿砍头剖腹挖心当游戏玩。","孙悟空最著名的战术是钻到妖魔肚子里，他八次钻到对手肚子里，一次有一次的战法，一次比一次有趣。他在妖魔肚子里竖蜻蜓、翻跟斗、踢飞脚，抓住肝花打秋千。中国古代和西方童话都找不出如此好看的场景。而这就是孙悟空的战斗，孩童玩耍般的战斗。《西游记》受到儿童喜爱，跟可爱的猴王和猴王可爱的战斗密不可分。","二、八戒、唐僧、沙僧、白龙马","猪八戒的重要性甚至不亚于唐僧。猪八戒有多少缺点，对应地孙悟空就有多少优点；孙悟空心高气傲理想化，猪八戒务实求实现实性；孙悟空不近女色，猪八戒见了美女就迈不动腿；孙悟空越斗越勇，猪八戒打不赢就钻草窠睡觉；孙悟空被念紧箍咒也不走，猪八戒动不动想散伙……如果没有猪八戒，《西游记》肯定不太好玩、不太好看、不太有趣，不那么引人入胜。孙悟空令读者觉得高不可攀，猪八戒令读者觉得真实如街坊邻居。猪八戒把普通人的弱点带进取经队伍：贪吃争嘴；追逐美女；攒点儿私房钱；偷奸磨滑耍赖皮；传点老婆舌头；给孙悟空打小报告；说点儿捉襟见肘的谎话；干点以小人之心度君子之腹的糗事……猪八戒又笨又不老实又有私心杂念，常出洋相，但他尽职尽责、不断进步、决不投降，取经路上既有功劳更有苦劳。伴随着猪八戒总会出现谐趣风趣有趣的情节。猪八戒对《西游记》的最大贡献应该是带来喜剧氛围，是《西游记》脍炙人口的重要因素。","“得道高僧”是对唐僧的基本定位，不管有多少美女对他感兴趣，不管有多少财富，他从不动摇西天取经的志向。唐僧处处受佛教教义束缚，没有自己的喜怒哀乐，坚持“慈悲为主”，忍辱、持戒、不杀生。孙悟空每杀一个妖精，他都喊“善哉”。因为他慈悲为怀，屡屡上当，白骨精、红孩儿小妖，都是他招来的。他怯懦无能、不明事理，靠他那套哲学，西天根本就去不成。全靠孙悟空保护才能去西天。他却总听信猪八戒的谗言念紧箍咒，甚至轰走孙悟空。唐僧是金蝉子转世的高僧，诚信佛法，严守戒律，却迂腐可笑、屡次上当。这可以理解为吴承恩对佛教教义的调侃。","沙僧赤胆忠心中规中矩，在取经过程中是唐僧的贴身侍卫，也像众子女中最孝顺父母的一个。中国古代讲孝道，重心就是“顺者为孝”，沙僧从不违抗师父的命令。孙悟空常嘲笑师父，猪八戒常跟师父耍赖，沙僧对师父永远尊重、体贴、温暖，叉手不离方寸。取经途中从未挨过训的弟子就是沙僧。沙和尚变成西天取经路上“佛门规矩”或“原则性”的符号，简直比唐僧还像和尚。沙僧最后受封金身罗汉。在佛教教义中，罗汉断绝私人恩怨和感情，无嗔、无贪、无欲、无痴、无烦、无恼。这正是沙僧的个性。","俊美潇洒谦虚低调白龙马。白龙马在《西游记》有四种形态，原型是喷云吐雾的云中玉龙；变幻为英俊潇洒的白马；在菩萨跟前是英俊小伙子；在妖怪跟前又变作美女。白龙马是唐僧最缺少“妖怪”特征的徒弟。他前身是天龙，跟上唐僧后是凡马，按照拜师顺序，白龙马应是猪八戒和沙僧的师兄，但他总称他们为“师兄”，谦虚低调。白龙马关键时起作用，当孙悟空被轰走，唐僧被妖精变为老虎时，白龙马劝八戒去请回大师兄。白龙马变宫娥救师父，白龙马劝猪八戒，参与朱紫国“制药”都紧贴“马”和“龙”做文章，充满谐趣。因为白龙马这个俊美形象，《西游记》取经故事又多了几分情趣。"]}]},{"_id":"5b7e4a3c1271f1220c7a4fb1","urls":["https://item.jd.com/11479230.html"],"name":"启发绘本：花婆婆","labels":["所有年级","所有分类","五年级"],"coverImage":"https://img10.360buyimg.com/n1/jfs/t5896/157/1985491204/112751/c1f29a5/592bf168Na2f476ad.jpg","images":["https://img10.360buyimg.com/n1/jfs/t5896/157/1985491204/112751/c1f29a5/592bf168Na2f476ad.jpg"],"descs":[{"name":"编辑推荐","desc":["图画书也可以描绘一个人波澜万丈的一生吗？芭芭拉·库尼告诉我们：可以。","这本书是美国著名女作家芭芭拉·库尼以自己的生活经验为题材，自己写故事、自己画插图创作出的一本自传式图画书。她曾经说过《花婆婆》也许是贴近她心的作品，也是她喜欢的代表作之一。因从书的封面到内页的文图设计，都可谓匠心独运，美不胜收。"]},{"name":"内容简介","desc":["《花婆婆》直译应该是《鲁菲丝小姐》，讲述了一个倒叙的故事——当鲁菲丝小姐成了一位风烛残年的老婆婆时，她告诉年轻的叙述者，许多年以前，当她还是一个名叫艾丽丝的小女孩的时候，她曾经答应过爷爷三件事：第一件事是去很远的地方旅行，第二件事是住在海边，第三件事是做一件让世界变得更美丽的事。前两件事不难，难的是第三件事。直到有一年的春天，她喜出望外地发现山坡上开满了一大片蓝色、紫色和粉红色的鲁冰花时，她知道什么是她要做的第三件事了。整个夏天，她的口袋里都装满了花种子，她把它们撒在了乡间的小路边、教堂后面……"]},{"name":"作者简介","desc":["芭芭拉·库尼，1917年和她的孪生兄弟出生于纽约的布鲁克林。父亲是一位证券商，母亲是一位业余艺术家。是母亲引导她走上了画家之路，她长大成名以后，曾不断有人问她：“你是如何成为一位艺术家的？”她回答道：“我想这源自于我的家学，因为我的曾祖父是一位艺术家，他从德国移民到曼哈顿……我的母亲是一位油画与水彩画家，她不在意我弄乱她的画笔及画布，她教给我惟一的一件事就是洗干净我的画笔，她常常让我一个人画画。”","1938年毕业于麻萨诸塞州史密斯学院，主修艺术史。之后她一边在纽约市的艺术学生联盟学习石版印刷及蚀刻版技法，一边开始向出版社毛遂自荐自己的作品，1940年出版了她的一本插图作品《卡尔·马姆伯格的阿奇和他的世界》（Carl Malmberg’s Ake and His World）。1941年，她出版了自写自画的图画书《毁灭岛之王》（King of Wreck Island）。在此后的近六十年里，她陆陆续续创作了一百多本图画书，是美国伟大的图画书画家之一。她的主要作品除了与杰弗里·乔瑟（Geoffrey Chaucer）合作、获得了1959年凯迪克奖金奖的《金嗓子和狐狸》（Chanticleer and the Fox，1958）、与唐纳德·霍尔（Donald Hall）合作，获得1980年凯迪克奖金奖的《驾牛篷车的人》（Ox-Cart Man，1979）以外，蜚声海内外的作品还有《艾玛》（Emma,1980）、《篮子月亮》（Basket Moon，1999）等多部。她是一个习惯挑战的人，总是喜欢不断地尝试各种新的技法与媒材，比如她用刮版画（Scratchboard）的技法来画《金嗓子和狐狸》，用压克力颜料来画《驾牛篷车的人》，是一个以风格去配合主题的画家。她的画风也以写实朴素取胜，她曾经说过：“我画画，尽量从真实生活中撷取题材，不用我不确定、模糊的线条去创造或建议成为事实。”","1942年和1949年她曾两度结婚，第1次婚姻她嫁给了一位随军记者、作家，第二次婚姻她嫁给了乡村医生查尔斯·塔尔博特·波特。再婚后，她搬到了缅因州一个靠海的地方，住在一幢建于19世纪、新英格兰风格的大房子里，直到2000年3月14日逝世。","译者简介","方素珍，儿童文学作家、翻译家，译作颇多，代表作有《花婆婆》《三只小猪的真实故事》《是谁嗯嗯在我的头上？》等。"]},{"name":"精彩书评","desc":["我们不仅看到精彩的图文合作，也看到作品和作者合而为一时，会产生怎样动人的力量。","——柯倩华　儿童文学翻译家","芭芭拉·库尼就像花婆婆一样喜欢旅行，更重要的是，她们都是努力让这个世界变得更美好的人，只是花婆婆选择种花，库尼选择创作图画书。","——宋珮  台湾中原大学人文学院讲师"]}]},{"_id":"5b7e4a6b1271f1220c7a4fb2","urls":["https://item.jd.com/12013979.html"],"name":"穿越时空·全景式科学绘本（套装全12册）","labels":["所有年级","所有分类","五年级"],"coverImage":"https://img14.360buyimg.com/n1/jfs/t3502/364/2035652277/961877/c8ad8906/583d2384N38ce8ee2.jpg","images":["https://img14.360buyimg.com/n1/jfs/t3502/364/2035652277/961877/c8ad8906/583d2384N38ce8ee2.jpg","https://img14.360buyimg.com/n1/jfs/t3979/82/98064419/875223/c9b1ca3c/583d238bN724501f2.jpg","https://img14.360buyimg.com/n1/jfs/t3094/27/4317407504/874145/64b0aa4/583d238eN6f19c7bd.jpg","https://img14.360buyimg.com/n1/jfs/t3361/364/2026958548/913814/3928bf6b/583d2393Nd2382b32.jpg","https://img14.360buyimg.com/n1/jfs/t3394/207/2044210098/890431/bf6896e5/583d2397N9c61bbc6.jpg","https://img14.360buyimg.com/n1/jfs/t3058/40/4236223647/799182/788c3f06/583d239bN0a5d7233.jpg","https://img14.360buyimg.com/n1/jfs/t3508/229/2011685587/785789/c7376683/583d239eN477352bf.jpg","https://img14.360buyimg.com/n1/jfs/t3592/143/2028856855/787764/f083ecee/583d23a2N6cc17854.jpg","https://img14.360buyimg.com/n1/jfs/t3949/114/101412583/759310/5dfbdb26/583d23a6Nf947700a.jpg","https://img14.360buyimg.com/n1/jfs/t3256/257/3831568271/649458/c5e0d184/583d23aaN56e926d3.jpg"],"descs":[{"name":"编辑推荐","desc":["★ 国家新闻出版广电总局向全国青少年推荐的百种优秀图书！","★ 中国科普研究所研究员翟立原与北京师范大学教授章燕诚意推荐！","★ 英国著名科普作家与画家历时10年呕心沥血之作，超视觉震撼，超丰富细节！","★ 英国专业少儿科普出版社Orpheus镇社之作，销量突破5000000册！","★ “探究型”阅读培养孩子真正的科学素质，培养学习与钻研的主动性！","★ 多领域的主题选择，别具匠心的脉络设计，立体化拓展孩子的知识空间！","★ 知识密集、绘图精美、场面恢弘、细节详尽！","“全景式科学绘本”的特别意义在哪里？","——用“探究型”阅读培养孩子学习与钻研的主动性","全景式图画的重要意义，不仅仅在于用一幅高艺术水准的图画呈现出一个磅礴恢宏的时代画面，更在于每一本书的每一页图画，都由创作者精心“镶嵌”了适当的科学知识。这些细节丰富的图画，为孩子营造出了真实可感的场景，引导他们独立去探索、去发现、去学习，在愉悦的学习过程中获得成就感，也培养了学习与钻研的主动性。","原中国科普研究所科学素质研究室主任翟立原老师曾为我们描述了这样一个场景：","在英国伯明翰市的维多利亚乡镇博物馆——一座至今依然保持18世纪维多利亚时代社会风貌的小镇里，孩子们在老师的带领下，来此探察约300年前科学、技术和文化等历史发展的进程。在一个保持原貌的印刷所里，孩子们正向一个由博物馆职员扮演的“老印刷工”询问当时排版和印刷的情况，并争相翻看那些已显陈旧的印刷品。而在一个房地产事务所里，孩子们一边倾听精明的“房地产商”介绍维多利亚时代房地产买卖的过程，一边饶有兴趣地将当时的房地产价格与今日的价格相比较。在食品店里，孩子们则细心地观看并记录着橱窗里的各种食品及其配料成分。纺织工厂、铁匠作坊、邮政驿站、火车站、银行、植物园里也都簇拥着来此寻找科学印迹的孩子们。","他说，英国及其他一些发达国家所采取的做法，就是为儿童营造在历史与现实中探索科学的环境，用“参观——探索”模式来培养未来公民的科学素质，这是实践多年的有效途径。","确实，我们可以发现，除了英国以外，在加拿大、罗马尼亚等许多国家都有类似的乡村博物馆，给孩子们营造真实可感的环境，引导他们去探究，去思索，去了解，去获得自己的知识，这种方式不仅趣味性更强，还可以提高孩子的自主性与独立性，让孩子不再被动地去获取生硬的科学知识。","然而在国内，拥有这种场景复原的博物馆仍不太多见。即使是在北京这个博物馆云集的城市，能看到的大多也只是一些机械化的陈列：物品与观众被玻璃柜隔开，无法让孩子自己去发现探索。","好在“探究式”阅读可以起到类似的作用——","正是为了弥补以上所说的缺憾，我们引进了这套《穿越时空 全景式科学绘本》。","“探究型”阅读，没有说教，没有灌输，没有耳提面命，没有死记硬背，只有学习的乐趣和发现的满足感！孩子通过自主学习得到的知识，才会自然而然地内化成为他自己的一部分。“探究型”阅读所培养的，是孩子真正的科学素质。"]},{"name":"内容简介","desc":["“穿越时空 全景式科学绘本”由“小贝壳绘本馆”重磅出版，主题涉及海洋、城市、太空、交通等各个领域，从一个主题的起源，串联起各个重要的发展节点，每一个主题的故事，巧妙地融合了难度适中的考古学、地质学、力学、文化学等知识。","套装内十二册分别为：","《交通演变》","重回3000多年前，乘坐不同的交通工具到达不同的“时间驿站”，了解人类交通工具演变的历史；","《城市故事》","回到3000多年前的小河边，见证一座小村庄的成长与发展，了解人类建设城市的历史；","《蛮荒西部》","回到公元1世纪，追踪这片土地从荒芜到繁华的轨迹，感受那一批又一批开拓者和建设者的勇气和毅力；","《恐龙世纪》","回到1.6亿年前，追踪恐龙的命运，了解地球上生命的变化；","《人类始祖》","回到95万年前，跟随祖先的足迹，了解人类文明艰难而伟大的发展历程；","《金字塔记》","回到5000年前，探索金字塔建成的秘密，探索那个传说中的古老文明；","《玛雅迷城》","回到3000多年前神秘的中美洲，探索已经消失了的玛雅古城和神秘的玛雅文化；","《城堡风云》","回到2000多年前，追踪一座城堡从兴起到衰亡的过程，了解欧洲特殊的城堡文化；","《火山惊魂》","回到几千年前那个火山喷发的时刻，亲历一座古城的覆灭与发掘，了解有关火山的知识；","《地震之灾》","回到100年前，跟踪一座城市经历地震的过程，了解有关地震的知识；","《沉船探秘》","回到4个世纪以前，追踪一艘西班牙大帆船的命运，了解神秘的沉船；","《火星之旅》","穿越时空，去往未来，跟随四名宇航员一起进行科学探险，了解太空与火星的知识！"]},{"name":"作者简介","desc":["英国Orpheus出版社是全球尖端的儿童读物出版社之一，科普读物一直是他们*核心的版块，他们一直以高度的创新精神、卓越的想象力、独树一帜的风格与高端品质著称。这套科学绘本由Orpheus出版社集合了英国多位优秀的儿童科普作家与画家“十年磨一剑”精心打造，并且得到了英国自然历史博物馆、英国科学博物馆、伦敦大学、南安普顿大学、英国皇家天文协会等多家机构的相应领域的专家学者提供专业支持。"]},{"name":"精彩书评","desc":["培养未来公民——儿童——的科学素质，*好的途径莫过于让他们在历史与现实的探索中直接感受和体验科学的魅力……这套丛书用简洁的文字与精美的画面来传达历史发展到不同时段的变化与特征，引导孩子通过年代排序、画面探秘、情景想象和科学分析，在跨越历史的进程中理解科学与自然界、科学与人类社会、科学与日常生活的相互交融。此外，它还会使孩子们对自然产生敬畏与好奇，激发他们对科学的思考与探究热情。","——中国科普研究所研究员，原科学素质研究室主任翟立原","这是一套由十二本精美图册组成的、献给少年儿童的科普读物，内容涉及文化、历史、科学、自然等各个方面，每本图册讲述了一个主题，从这个主题出现的*早时期开始讲起，沿着历史的纵向发展脉络，将各个重要发展时期通过图画串联起来，展现给小读者们。伴随着不同历史时期的画卷一幅幅展现，小读者们还能够在图画中读到一些生动有趣的小故事，这样能够在学习历史、文化、科学知识时感到趣味盎然。让我们一同穿越时空，走进这不断变化的科学、文化、历史中，去感受漂流于时间长河中的兴奋和刺激，将过去、现在和未来连接在一起，结成一条永恒的纽带，向明天进发。","——北京师范大学教授、博士生导师 章燕"]}]},{"_id":"5b7e4a7f1271f1220c7a4fb3","urls":["https://item.jd.com/12339188.html"],"name":"森林大熊（2018版）","labels":["所有年级","所有分类","六年级"],"coverImage":"https://img13.360buyimg.com/n1/jfs/t18115/304/1757227461/183597/504fce27/5ad4736fN894e09a4.jpg","images":["https://img13.360buyimg.com/n1/jfs/t18115/304/1757227461/183597/504fce27/5ad4736fN894e09a4.jpg","https://img13.360buyimg.com/n1/jfs/t17536/140/1684952730/186260/42cce51/5ad47373N02eadc94.jpg","https://img13.360buyimg.com/n1/jfs/t22993/16/509009692/137803/62d277bd/5b3308d0Nae33e9b7.jpg","https://img13.360buyimg.com/n1/jfs/t20143/179/1727354984/238731/b5718cda/5b3308d5N339adfed.jpg","https://img13.360buyimg.com/n1/jfs/t20524/283/1725426275/252387/6b8645cd/5b3308d9N524103a6.jpg","https://img13.360buyimg.com/n1/jfs/t21493/335/326544321/252980/50120374/5b3308ddN986ec99e.jpg"],"descs":[{"name":"内容简介","desc":["冬眠的大熊一觉醒来，发现整座森林消失了，取而代之的是一座现代化的工厂。工厂管理员把大熊当成偷懒耍滑的工人，喝斥他立刻开始工作。大熊一次次为自己辩解，却一次次遭到否定和嘲笑。于是他自己也渐渐动摇起来，忘记了自己究竟是谁，来自哪里……"]},{"name":"作者简介","desc":["约克·米勒","儿童文学大师，国际安徒生奖获得者，博洛尼亚国际儿童书展童书大奖以及两届德国青少年文学奖得主。1942年出生于瑞士洛桑，毕业于广告设计专业，后从事文学创作。米勒深具哲学思辨和人文情怀，擅长以绘本的形式进行社会批判，作品多表现个人与社会、自然与环境之间的关系，引发读者对自身生存空间的思考。他主张既不对孩子说教，也不对孩子说谎，以冷静、克制的叙事手法客观地呈现事实。处女作《推土机年年作响，乡村变了》以异于一般书籍的形式与风格，开创性地将绘本艺术带入了写实的现代主义时期。他与约克·史坦纳合作的《森林大熊》《再见，小兔子》等绘本作品均在世界范围内赢得很高声誉。","约克·史坦纳","瑞士知名作家，德国青少年文学奖、柏林文学奖等各大德语文学奖项得主。1930年出生于瑞士比尔，从事过多年教育工作。20世纪50年代在一家青少年管教所的工作经历，对他后来的创作产生了深远影响。他开始关注社会边缘人群，并反思现代文明中人类的生存方式。在此思想影响下，他与约克·米勒重新演绎了美国作家弗兰克·塔什林的作品The Bear That Wasn’t，创作出脍炙人口的经典绘本《森林大熊》。该书一经出版，随即入选德国青少年文学奖和博洛尼亚国际儿童书展绘本大奖。"]},{"name":"精彩书评","desc":["《森林大熊》是个精彩纷呈的寓言，以动物的命运揭示出人类社会的种种问题。现实主义画风将各种氛围都渲染得恰如其分。——德国青少年文学奖评委会","约克·米勒的作品远比单纯的写实画作更丰富。他作品中的每一样东西都表现得栩栩如生，而读者们也可以从中感受到层次丰富的想象空间。——国际儿童读物联盟IBBY","这本童书不仅适合孩子，也适合大人阅读。故事暗藏对人类偏狭浅陋的尖锐讽刺，画面富有美感，丝毫不显得幼稚，举重若轻地揭示出一个深刻的道理。——德国读者雨果"]}]},{"_id":"5b7e4aa11271f1220c7a4fb4","urls":["https://item.jd.com/11251413.html"],"name":"耕林童书馆：风需要休息","labels":["所有年级","所有分类","六年级"],"coverImage":"https://img13.360buyimg.com/n1/g12/M00/0C/11/rBEQYFGoZZUIAAAAAAN7Q1Ph1gQAACdAgHUIOsAA3tb753.jpg","images":["https://img13.360buyimg.com/n1/g12/M00/0C/11/rBEQYFGoZZUIAAAAAAN7Q1Ph1gQAACdAgHUIOsAA3tb753.jpg","https://img13.360buyimg.com/n1/jfs/t13699/256/298128978/181459/9a74d47d/5a25f265Nbf926f29.jpg","https://img13.360buyimg.com/n1/jfs/t12730/187/1692990904/223693/74d84f11/5a25f268N4802a628.jpg","https://img13.360buyimg.com/n1/jfs/t12355/339/1550678725/229560/a29d290/5a25f26cN7dfbdaef.jpg"]},{"_id":"5b7e4adf1271f1220c7a4fb5","urls":["https://item.jd.com/12339365.html"],"name":"生命的故事（共30册）新版","labels":["所有年级","所有分类","六年级"],"coverImage":"https://img10.360buyimg.com/n1/jfs/t19039/16/1921641573/257823/7ad658d0/5add7bcfNc9e5aecb.jpg","images":["https://img10.360buyimg.com/n1/jfs/t19039/16/1921641573/257823/7ad658d0/5add7bcfNc9e5aecb.jpg","https://img10.360buyimg.com/n1/jfs/t18205/32/1967540917/173209/1eb5306f/5ae129bbNc4a57d0d.jpg","https://img10.360buyimg.com/n1/jfs/t17053/226/2005593925/201922/4c956185/5ae129beNaf7b9924.jpg","https://img10.360buyimg.com/n1/jfs/t19609/273/2014381672/258302/f8132a8/5ae129cbN1bb13480.jpg","https://img10.360buyimg.com/n1/jfs/t19462/80/2026181301/127187/e35fe646/5ae12b19Nf76c5dd9.jpg","https://img10.360buyimg.com/n1/jfs/t18055/259/1955639217/143195/26d87b0d/5ae12b1cN8c25169f.jpg","https://img10.360buyimg.com/n1/jfs/t17956/59/1987016519/183433/adbeb4ea/5ae12b24Na8417762.jpg","https://img10.360buyimg.com/n1/jfs/t19987/210/13035653/174985/8e85abc3/5ae12b29N44ae7a85.jpg","https://img10.360buyimg.com/n1/jfs/t19846/158/13516409/132353/92bb930c/5ae12b2cNa1403cf2.jpg"],"descs":[{"name":"编辑推荐","desc":["当科学与艺术相遇，会发生什么事呢？","是玄妙精深的科学磨灭了艺术的美感？","还是诗意优美的艺术掩饰了科学的真实？","不，这都不是答案！","答案是——美丽的例外。","美妙的摄影集＋真实客观的科学＝自然科普摄影绘本","《生命的故事》就是这样一套科学与艺术完美结合的绘本。","★日本生态摄影专家联袂创作，近距离实地跟踪拍摄，用真实的画面展示大自然生生不息的魅力。","★中科院生物专家力荐，献给孩子童年的自然科普启蒙书。","★日本全国学校图书馆协会选定图书！中国教育学会科学教育分会特别推荐！","★图画书及昆虫学专家彭懿倾情翻译，以诗意的语言向孩子讲述生命诞生和成长之美。","★稀有珍贵的大画面写真摄影图栩栩如生，捕捉小生命独特而非凡的闪光点！","★故事书般的绘本！辅以延展性科普知识，小动物的成长过程一目了然！"]},{"name":"内容简介","desc":["《生命的故事》系列是一套来自日本的自然科普类图画书，是日本生物摄影专家献给孩子们的自然礼物。摄影师们经过长期的实地跟踪拍摄，用写真大画面的形式淋漓尽致地展示了可爱的小动物们，比如乌龟、小丑鱼、蜘蛛等产卵——孵化——小生命诞生——生长成熟的整个生长过程。那些栩栩如生的写真图片生动而细致到令人感动。摄影师们或微观近拍、或宏观远景，用独特的视角展示了小动物们生长的每一个精彩瞬间，生生不息的大自然中生命独特而非凡的闪光点被一一收录。《生命的故事》揭示了生命之初的惊喜和动人的生长过程，震撼的写真的图片，简洁而诗意的语言，将艺术欣赏与学习认知的功能融为一体，十分适合作为低龄儿童常识教育的绘本。","这套送给孩子们的生命赞歌式的图书，一经出版便成为日本全国学校图书馆协会选定图书。爸爸妈妈和孩子们一起，徜徉在大自然温馨而震撼之美当中，领略一个个小生命从孕育、诞生直到只身投入这个熙熙攘攘世界之中的整个生命成长过程，从而可以感受大自然生生不息的活力和魅力，懂得博爱、懂得感悟生命和尊重生命。","本套是第1辑、第2辑、第3辑的合辑，介绍了30种小动物的诞生和成长过程，全套每册均采用前面大幅图片、少量文字详细介绍生命变化的各个细节，后面用两页，拓展介绍与小动物相关的知识，比如生活习性和同类等，有助于孩子和家长对这些小动物有更深入的认识和了解。"]},{"name":"作者简介","desc":["摄影师/文字作者：中濑润","1961年出生，大自然和昆虫摄影师。他以昆虫为重点，拍摄动植物的照片。他关注石蛾、石蝇、蜉蝣、蜻蜓等水栖昆虫与环境的关系，持续摄影20年以上。主要著作有《蜉蝣观察事典》《蜻蜓?水栖昆虫与水边》《生命的故事?诞生了！水虿》《生命的故事?诞生了！瓢虫》《生命的故事·诞生了！水黾》《生命的故事·诞生了！蟋蟀》等。","摄影师／文字作者：关慎太郎","1972年出生于日本兵库县，日本著名的自然摄影家。他以拍摄两栖类动物、爬行类动物、淡水鱼以及身边昆虫的生态照片为毕生职业。投入精力更多的是深受孩子们喜爱的小动物。主要著作有《生命的故事?诞生了！蝌蚪》《生命的故事?诞生了！小龙虾》《生命的故事·诞生了！草蜥》《决定版日本两栖爬行类》《世界和日本的蛙类大图鉴》等。","摄影师／文字作者：新开孝","1958年出生于日本爱媛县，毕业于爱媛大学农学部昆虫学专业。毕业后，他曾任科学教育电影编导的助手，后成为自由昆虫摄影家。他以独特的视点，拍摄昆虫的多样化、不可思议的生态及形态。主要著作有《生命的故事?诞生了！独角仙》《生命的故事?诞生了！螳螂》《虫子的脸》《我是昆虫摄影师》等。","摄影师/文字作者：山口进","1948年出生于日本三重县。日本著名昆虫摄影家，大自然专栏记者。主要著作有《五丽蝶谱》《学习百科图鉴?锹甲》《大紫蛱蝶的四季》《实物大巨型昆虫探险图鉴》《生命的故事·诞生了！蚂蚁》等。","摄影师／文字作者：安田守","1963年出生于日本京都，毕业于千叶大学研究生院。他曾担任自由森学园初中、高中的理科老师，教授生物学。退职后，以自由博物学家及生物摄影师的身份活跃于多个领域。拍摄对象从山里常见的昆虫到北极圈的一角鲸。主要著作有《生命的故事?诞生了！菜粉蝶》《生命的故事·诞生了！凤蝶》《诞生了！蚁蛳》《小小骨头动物园》《快乐昆虫采集》《青虫手册》等。","摄影师／作者：松泽阳士","1969年出生于日本千叶县，毕业于东海大学海洋学部水产学科。后成为水中生物摄影家。除以淡水鱼为重点拍摄对象之外，他还拍摄各种水中生物。主要著作有《日本外来鱼手册》《海边拾贝指导手册》《原寸大水族馆》《生命的故事?诞生了！青鳉鱼》《生命的故事·诞生了！小鲵》等。","摄影师／文字作者：大方洋二","1942年出生于日本东京。他高中时代开始浮潜，21岁时取得潜水证，同时开始自学水下摄影。在成为公司职员后，作为爱好，他依然坚持潜水。39岁时，他辞职成为一名自由水下摄影师，直至今天。2011年，大方洋二在奄美大岛海域的海底发现了制造“麦田怪圈”的河豚鱼。2015年，这种河豚鱼被作为新种记载下来。他的主要著作有《你更想知道的鱼的世界》《鞍背小丑鱼》《小丑鱼和珊瑚礁海的鱼儿们》等。","摄影师：武田晋一","1963年出生于日本福冈，毕业于山口大学理学部生物系。修完硕士课程之后，武田晋一成为自由摄影师，主要拍摄水边生物。比起那些有名的地方，他更乐意向读者传递人们身边被忽略的自然的魅力。主要著作有《住在都市里的蝉们》《昆虫生活写真馆：蜗牛》《生命的故事·诞生了！蜗牛》等。","文字作者：凹山栗太","1970年出生于日本兵库县。他从事与书有关的策划、围绕插图的文字以及设计等工作。与武田晋一合著的作品有《生命的故事·诞生了！蜗牛》和《水和地球的研究笔记》（全五卷），此外还著有《水诞生了》等。","译者：彭懿","博士，儿童文学作家及研究者。毕业于复旦大学生物系昆虫学专业，曾任科学教育电影制片厂编导，后从事儿童文学研究及写作、翻译工作。著有《世界儿童文学：阅读与经典》《世界图画书：阅读与经典》等儿童阅读指导书及《我是夏壳壳》《我是夏蛋蛋》等系列幻想小说，翻译过《生命的故事》等60余本昆虫类图画书。"]},{"name":"目录","desc":["《生命的故事》","《诞生了！菜粉蝶》","《诞生了！ 蝌蚪》","《诞生了！ 蚂蚁》","《诞生了！ 瓢虫》","《诞生了！西瓜虫》","《诞生了！青鳉鱼》","《诞生了！独角仙》","《诞生了！螳螂》","《诞生了！ 水虿》","《诞生了！小龙虾》","《诞生了！水黾》","《诞生了！小鲵》","《诞生了！蚕》","《诞生了！草蜥》","《诞生了！蝉》","《诞生了！凤蝶》","《诞生了！蜗牛》","《诞生了！蟋蟀》","《诞生了！蚁蛳》","《诞生了！蚱蜢》","《诞生了！大田鳖》","《诞生了！寄居蟹》","《诞生了！孑孓》","《诞生了！卷叶象》","《诞生了！锹甲》","《诞生了！乌龟》","《诞生了！小丑鱼》","《诞生了！萤火虫》","《诞生了！蜘蛛》","《诞生了！蝽》"]}]},{"_id":"5b7e4ae31271f1220c7a4fb6","urls":["https://item.jd.com/12339365.html"],"name":"生命的故事（共30册）新版","labels":["所有年级","所有分类","六年级"],"coverImage":"https://img10.360buyimg.com/n1/jfs/t19039/16/1921641573/257823/7ad658d0/5add7bcfNc9e5aecb.jpg","images":["https://img10.360buyimg.com/n1/jfs/t19039/16/1921641573/257823/7ad658d0/5add7bcfNc9e5aecb.jpg","https://img10.360buyimg.com/n1/jfs/t18205/32/1967540917/173209/1eb5306f/5ae129bbNc4a57d0d.jpg","https://img10.360buyimg.com/n1/jfs/t17053/226/2005593925/201922/4c956185/5ae129beNaf7b9924.jpg","https://img10.360buyimg.com/n1/jfs/t19609/273/2014381672/258302/f8132a8/5ae129cbN1bb13480.jpg","https://img10.360buyimg.com/n1/jfs/t19462/80/2026181301/127187/e35fe646/5ae12b19Nf76c5dd9.jpg","https://img10.360buyimg.com/n1/jfs/t18055/259/1955639217/143195/26d87b0d/5ae12b1cN8c25169f.jpg","https://img10.360buyimg.com/n1/jfs/t17956/59/1987016519/183433/adbeb4ea/5ae12b24Na8417762.jpg","https://img10.360buyimg.com/n1/jfs/t19987/210/13035653/174985/8e85abc3/5ae12b29N44ae7a85.jpg","https://img10.360buyimg.com/n1/jfs/t19846/158/13516409/132353/92bb930c/5ae12b2cNa1403cf2.jpg"],"descs":[{"name":"编辑推荐","desc":["当科学与艺术相遇，会发生什么事呢？","是玄妙精深的科学磨灭了艺术的美感？","还是诗意优美的艺术掩饰了科学的真实？","不，这都不是答案！","答案是——美丽的例外。","美妙的摄影集＋真实客观的科学＝自然科普摄影绘本","《生命的故事》就是这样一套科学与艺术完美结合的绘本。","★日本生态摄影专家联袂创作，近距离实地跟踪拍摄，用真实的画面展示大自然生生不息的魅力。","★中科院生物专家力荐，献给孩子童年的自然科普启蒙书。","★日本全国学校图书馆协会选定图书！中国教育学会科学教育分会特别推荐！","★图画书及昆虫学专家彭懿倾情翻译，以诗意的语言向孩子讲述生命诞生和成长之美。","★稀有珍贵的大画面写真摄影图栩栩如生，捕捉小生命独特而非凡的闪光点！","★故事书般的绘本！辅以延展性科普知识，小动物的成长过程一目了然！"]},{"name":"内容简介","desc":["《生命的故事》系列是一套来自日本的自然科普类图画书，是日本生物摄影专家献给孩子们的自然礼物。摄影师们经过长期的实地跟踪拍摄，用写真大画面的形式淋漓尽致地展示了可爱的小动物们，比如乌龟、小丑鱼、蜘蛛等产卵——孵化——小生命诞生——生长成熟的整个生长过程。那些栩栩如生的写真图片生动而细致到令人感动。摄影师们或微观近拍、或宏观远景，用独特的视角展示了小动物们生长的每一个精彩瞬间，生生不息的大自然中生命独特而非凡的闪光点被一一收录。《生命的故事》揭示了生命之初的惊喜和动人的生长过程，震撼的写真的图片，简洁而诗意的语言，将艺术欣赏与学习认知的功能融为一体，十分适合作为低龄儿童常识教育的绘本。","这套送给孩子们的生命赞歌式的图书，一经出版便成为日本全国学校图书馆协会选定图书。爸爸妈妈和孩子们一起，徜徉在大自然温馨而震撼之美当中，领略一个个小生命从孕育、诞生直到只身投入这个熙熙攘攘世界之中的整个生命成长过程，从而可以感受大自然生生不息的活力和魅力，懂得博爱、懂得感悟生命和尊重生命。","本套是第1辑、第2辑、第3辑的合辑，介绍了30种小动物的诞生和成长过程，全套每册均采用前面大幅图片、少量文字详细介绍生命变化的各个细节，后面用两页，拓展介绍与小动物相关的知识，比如生活习性和同类等，有助于孩子和家长对这些小动物有更深入的认识和了解。"]},{"name":"作者简介","desc":["摄影师/文字作者：中濑润","1961年出生，大自然和昆虫摄影师。他以昆虫为重点，拍摄动植物的照片。他关注石蛾、石蝇、蜉蝣、蜻蜓等水栖昆虫与环境的关系，持续摄影20年以上。主要著作有《蜉蝣观察事典》《蜻蜓?水栖昆虫与水边》《生命的故事?诞生了！水虿》《生命的故事?诞生了！瓢虫》《生命的故事·诞生了！水黾》《生命的故事·诞生了！蟋蟀》等。","摄影师／文字作者：关慎太郎","1972年出生于日本兵库县，日本著名的自然摄影家。他以拍摄两栖类动物、爬行类动物、淡水鱼以及身边昆虫的生态照片为毕生职业。投入精力更多的是深受孩子们喜爱的小动物。主要著作有《生命的故事?诞生了！蝌蚪》《生命的故事?诞生了！小龙虾》《生命的故事·诞生了！草蜥》《决定版日本两栖爬行类》《世界和日本的蛙类大图鉴》等。","摄影师／文字作者：新开孝","1958年出生于日本爱媛县，毕业于爱媛大学农学部昆虫学专业。毕业后，他曾任科学教育电影编导的助手，后成为自由昆虫摄影家。他以独特的视点，拍摄昆虫的多样化、不可思议的生态及形态。主要著作有《生命的故事?诞生了！独角仙》《生命的故事?诞生了！螳螂》《虫子的脸》《我是昆虫摄影师》等。","摄影师/文字作者：山口进","1948年出生于日本三重县。日本著名昆虫摄影家，大自然专栏记者。主要著作有《五丽蝶谱》《学习百科图鉴?锹甲》《大紫蛱蝶的四季》《实物大巨型昆虫探险图鉴》《生命的故事·诞生了！蚂蚁》等。","摄影师／文字作者：安田守","1963年出生于日本京都，毕业于千叶大学研究生院。他曾担任自由森学园初中、高中的理科老师，教授生物学。退职后，以自由博物学家及生物摄影师的身份活跃于多个领域。拍摄对象从山里常见的昆虫到北极圈的一角鲸。主要著作有《生命的故事?诞生了！菜粉蝶》《生命的故事·诞生了！凤蝶》《诞生了！蚁蛳》《小小骨头动物园》《快乐昆虫采集》《青虫手册》等。","摄影师／作者：松泽阳士","1969年出生于日本千叶县，毕业于东海大学海洋学部水产学科。后成为水中生物摄影家。除以淡水鱼为重点拍摄对象之外，他还拍摄各种水中生物。主要著作有《日本外来鱼手册》《海边拾贝指导手册》《原寸大水族馆》《生命的故事?诞生了！青鳉鱼》《生命的故事·诞生了！小鲵》等。","摄影师／文字作者：大方洋二","1942年出生于日本东京。他高中时代开始浮潜，21岁时取得潜水证，同时开始自学水下摄影。在成为公司职员后，作为爱好，他依然坚持潜水。39岁时，他辞职成为一名自由水下摄影师，直至今天。2011年，大方洋二在奄美大岛海域的海底发现了制造“麦田怪圈”的河豚鱼。2015年，这种河豚鱼被作为新种记载下来。他的主要著作有《你更想知道的鱼的世界》《鞍背小丑鱼》《小丑鱼和珊瑚礁海的鱼儿们》等。","摄影师：武田晋一","1963年出生于日本福冈，毕业于山口大学理学部生物系。修完硕士课程之后，武田晋一成为自由摄影师，主要拍摄水边生物。比起那些有名的地方，他更乐意向读者传递人们身边被忽略的自然的魅力。主要著作有《住在都市里的蝉们》《昆虫生活写真馆：蜗牛》《生命的故事·诞生了！蜗牛》等。","文字作者：凹山栗太","1970年出生于日本兵库县。他从事与书有关的策划、围绕插图的文字以及设计等工作。与武田晋一合著的作品有《生命的故事·诞生了！蜗牛》和《水和地球的研究笔记》（全五卷），此外还著有《水诞生了》等。","译者：彭懿","博士，儿童文学作家及研究者。毕业于复旦大学生物系昆虫学专业，曾任科学教育电影制片厂编导，后从事儿童文学研究及写作、翻译工作。著有《世界儿童文学：阅读与经典》《世界图画书：阅读与经典》等儿童阅读指导书及《我是夏壳壳》《我是夏蛋蛋》等系列幻想小说，翻译过《生命的故事》等60余本昆虫类图画书。"]},{"name":"目录","desc":["《生命的故事》","《诞生了！菜粉蝶》","《诞生了！ 蝌蚪》","《诞生了！ 蚂蚁》","《诞生了！ 瓢虫》","《诞生了！西瓜虫》","《诞生了！青鳉鱼》","《诞生了！独角仙》","《诞生了！螳螂》","《诞生了！ 水虿》","《诞生了！小龙虾》","《诞生了！水黾》","《诞生了！小鲵》","《诞生了！蚕》","《诞生了！草蜥》","《诞生了！蝉》","《诞生了！凤蝶》","《诞生了！蜗牛》","《诞生了！蟋蟀》","《诞生了！蚁蛳》","《诞生了！蚱蜢》","《诞生了！大田鳖》","《诞生了！寄居蟹》","《诞生了！孑孓》","《诞生了！卷叶象》","《诞生了！锹甲》","《诞生了！乌龟》","《诞生了！小丑鱼》","《诞生了！萤火虫》","《诞生了！蜘蛛》","《诞生了！蝽》"]}]},{"_id":"5b7e4b041271f1220c7a4fb7","urls":["https://item.jd.com/12199651.html"],"name":"纸牌的秘密（新版）","labels":["所有年级","所有分类","六年级"],"coverImage":"https://img11.360buyimg.com/n1/jfs/t9754/307/978988508/274646/3a7b74c5/59db255bNdfe8061e.jpg","images":["https://img11.360buyimg.com/n1/jfs/t9754/307/978988508/274646/3a7b74c5/59db255bNdfe8061e.jpg","https://img11.360buyimg.com/n1/jfs/t10555/20/1009030722/184488/6188c3f8/59db2588N2fe80b67.jpg"],"descs":[{"name":"编辑推荐","desc":["《纸牌的秘密》是《苏菲的世界》姐妹篇","《纸牌的秘密》一本启智益神的哲学解谜书","已翻译成36种语言出版，获挪威、意大利等国图书奖"]},{"name":"内容简介","desc":["《纸牌的秘密》为《苏菲的世界》的姐妹作，也是一个少年的哲学解谜之旅。","少年汉斯与父亲从挪威出发，前往希腊寻找为追寻自我离家出走的母亲。途中，汉斯得到一把放大镜与一本神秘的小圆面包书，书中讲述一个水手遭遇沉船流落到奇异岛后，他每天把玩的一副纸牌幻化成鲜活的人物的故事。汉斯的欧洲之行变成了解谜之旅：重新洗过的纸牌带来怎样的启示？小丑牌是永生之牌吗？两百年前的沉船之谜与母亲失踪之谜又有怎样的关联……","《纸牌的秘密》全书分成52章，结构有如一副纸牌，故事中套故事，融童话与家族史于一炉。这是一本激励读者对人生的本质、自我与家族、真实与虚幻进行探讨与想象的哲学普及佳作。"]},{"name":"作者简介","desc":["乔斯坦·贾德，1952年生于挪威，曾担任高中哲学教师多年。1986年出版第一部作品《贾德谈人生》，迄今出版了19部作品。长篇小说《苏菲的世界》翻译成64种语言，全球销量超过4500万册，被誉为“20世纪百部经典著作之一”，此书也奠定了贾德全球十大作家的地位。贾德的主要作品有《没有肚脐的小孩》《苏菲的世界》《纸牌的秘密》《圣诞的故事》《主教的情人》《玛雅》《橙色女孩》等。乔斯坦·贾德用丰富的想象力和高超的讲故事手法，吸引了整个世界，其作品始终执著于人生本质与人生意义的探索与思考。"]},{"name":"目录","desc":["每个人心里都活着一个小丑","——致中文版读者    001","序  曲    001","第一部    黑桃牌    003","黑桃A","……妈妈出走寻找“自我”，我无时无刻不在寻找她……","黑桃2","……上帝坐在天堂上哈哈大笑，因为世人不信服他……","黑桃3","……用石头装饰森林的地面，不是有点奇怪吗……","黑桃4","……小圆面包里藏着一本火柴盒般大小的书……","黑桃5","……总有一天你会出现在我门前，向我领取珍宝……","黑桃6","……你觉得自己已经成熟到可以保守一个秘密了吗……","黑桃7","……一个神秘的星球……","黑桃8","……成千种滋味纷至沓来，涌到我全身各处……","黑桃9","……他总是看到别人看不到的人生异象……","黑桃10","……星星像遥远的岛屿，小帆船永远到达不了……","黑桃J","……太多令人讶异的事情，太多隐藏起来的秘密……","黑桃Q","……这些蝴蝶发出鸟叫一般的啁啾声……","黑桃K","……你有过第“四”类接触……","第二部    梅花牌    089","梅花A","……金鱼不会泄露岛上的秘密，可是小圆面包书会……","梅花2","……魔幻岛上的侏儒是何许人？来自何方？……","梅花3","……内箱打开外箱的同时，外箱也打开内箱……","梅花4","……人生是一场规模庞大的摸彩游戏，只有中奖的彩票展现在我们眼前……","梅花5","……这把牌变得有点难打了……","梅花6","……他似乎想确定，我是一个有血有肉、真实的人……","梅花7","……人世间最值得珍惜的，莫过于跟心爱的亲人共处的时光……","梅花8","……如果我们的头脑简单到我们可以理解它……","梅花9","……闪闪发亮，喝起来有点像汽水的甜美果汁……","梅花10","……一个东西怎么会无中生有，突然冒出来……","梅花J","……五十三张牌全部爬出了我的心灵……","梅花Q","……谁受到最大的惊吓 —— 是亚当呢？还是上帝？……","梅花K","……他只知道一件事，那就是，他什么都不知道……","第三部    丑角牌    169","丑 角","……他像一条毒蛇偷偷爬进村子里……","第四部    方块牌    179","方块A","……他是个坦荡的君子，要求把所有的牌都摊在台面上……","方块2","……每一张扑克牌都有自己的星期和月份……","方块3","……她被自己的投影吸引到这儿来……","方块4","……今天所有的牌都要被掀开来，真相隐藏在牌里……","方块5","……不幸得很，爸爸要我喝的那杯饮料，滋味非常甜美……","方块6","……他们不时爬下山来，跟凡人厮混在一块……","方块7","……纸牌游戏乃是一种家族诅咒……","方块8","……像变戏法一样，人类被变出来，然后又被变不见……","方块9","……玻璃师傅的儿子在开自己幻想的玩笑……","方块10","……小圆面包书是一个神谕……","方块J","……爸爸一向自诩为真正的丑角……","方块Q","……小丑终于忍不住放声大哭……","方块K","……他们要求我们在脖子上挂一个铃铛……","第五部    红心牌    255","红心A","……我把牌翻过来一看，发现它就是红心幺……","红心2","……她可能伫立在一个辽阔的海滩上，眺望大海……","红心3","……历时两百多年的一段情缘……","红心4","……到底谁是庄家？谁在发牌？……","红心5","……现在我得硬起心肠来步步进逼，直到获得全面胜利……","红心6","……像日月星辰一样真实……","红心7","……小圆面包师傅对着神奇的漏斗大声呼叫……","红心8","……面对如此神妙的奇迹，我们不知道该笑还是该哭……","红心9","……世上的人还没有成熟到，可以聆听佛洛德扑克牌的故事……","红心10","……地球上永远游荡着一个绝不会被岁月摧残的小丑……","红心J","……因为我没守秘密……","红心Q","……突然，一位老太太走出那家古老的酒馆……","红心K","……往事渐渐飘离它的创造者，愈飘愈遥远……"]},{"name":"精彩书摘","desc":["序  曲","六年前，我站在苏尼安岬海神庙废墟前，眺望爱琴海。约莫一个半世纪前，面包师傅汉斯来到大西洋中那座奇特的岛屿。整整两百年前，佛洛德从墨西哥搭船前往西班牙，途中遭遇海难。","我必须追溯到那么遥远的时代，才能了解妈妈为什么要离家出走，跑到雅典去……","说实在的，我宁可去想别的事情。可是，我得趁着童心未泯的时候把一切记录下来。","这会儿，我坐在挪威希索伊岛上一栋房子的客厅窗口，望着窗外飘落的一片片树叶。叶子从空中飞撒下来，铺在街道上，有如一张松软的地毯。七叶树的果实蹦跳在花园篱笆间，散落满地。一个小女孩踩着它们，走过我家的窗前。","人世间的一切，仿佛都出了差错。","每回想起佛洛德的那副扑克牌，我就觉得，整个世界都分崩离析了。","第 一 部","黑 桃 牌","??","黑桃A","……妈妈出走寻找“自我”，我无时无刻不在寻找她……","这趟伟大的旅程，将带我们进入诸多哲学家的故乡。旅程是从艾伦达开始的，那是挪威南部海岸的一个古老城镇，航运业十分兴盛。我们搭乘渡轮“西班牙舞曲”号，从挪威的克欣桑出发，来到丹麦的赫绍尔斯镇。穿越丹麦和德国的那段旅途，我不想多说，因为除了乐高游乐场和汉堡的码头船坞之外，一路南下，我们看见的只不过是高速公路和农庄。直到我们抵达阿尔卑斯山时，才真正开始发生一些事情。","爸爸和我有个协议：路上我得乖乖坐车，有时为了赶路我们得在车上度过一整天，也不许抱怨。他则答应不在车上抽烟，烟瘾发作时，就在路旁停下来抽它两口。抵达瑞士前，一路上我最难忘的，就是停车让爸爸抽两口烟的那些时刻。","“抽两口”之前，爸爸总爱感叹一番，把开车时心中所思所想一股脑儿抒发出来（爸爸一路开车，我就待在后座，看漫画书或自个儿玩纸牌解闷）。他那一番感叹，往往跟妈妈有关。要不然，就是让他困惑和着迷了一辈子的其他一些事情。","爸爸结束水手生涯返回陆地后，就一直对机器人抱着莫大的兴趣。这本身也许无可厚非，但爸爸的兴趣似乎有点过了头。他一口咬定，总有一天科学家会制造出一批“人造的人”。他所说的人造人，可不是那些眼睛闪烁着红绿光芒、喉咙发出空洞声响、神情举止非常呆笨的金属机器人。哦，不，爸爸说的不是那种东西。爸爸相信，科学家早晚会创造出跟我们一样会思考的人类。他的想法还有更古怪的呢。他相信，本质上我们人类也是人造的、虚假的物体。","“我们只不过是有生命的玩具娃娃。”他总是这么说。","每天只要两杯黄汤下肚，这句话就会蹦出来。","我们在乐高游乐场时，爸爸静静地站在一旁，眼睛瞪着那些乐高玩具发呆。我问他是不是在想妈妈，他只摇了摇头。","“汉斯·汤玛士，”爸爸叫我的名字，“想想看，如果这群玩偶突然站起来，绕着这些塑胶房子蹦蹦跳跳走动，那我们该怎么办呢？”","“爸爸，你瞎说！”我只能这样回答他。我总觉得，带孩子到乐高游乐场游玩的父亲，不该对孩子这样讲话。","我正想开口向爸爸要钱，买冰淇淋吃。你瞧，我已经学到一招诀窍：开口向父亲要东西之前，先让他发表一些怪论。我知道，偶尔父亲会为自己在儿子面前大发怪论感到愧疚，而当一个人感到愧疚时，他就会变得比较慷慨大方。我正要开口向爸爸要冰淇淋，他却说：“本质上，我们只不过是有生命的乐高玩偶罢了。”","我知道冰淇淋跑不掉了，因为爸爸开始谈论起人生的哲理。","我们一路南下，驱车直奔雅典城，但我们可不是去度假的。在雅典——或至少在希腊某个地方——我们父子俩打算去寻找妈妈。我们没把握能找到她，就算找到她，我们也没把握她会跟我们回到挪威的家。但是，爸爸说，无论如何我们都要试试，因为我们都觉得，家里没有她，我们父子俩今后的日子不知要怎样过下去。","我四岁那年，妈妈离家出走，抛弃了我和爸爸。也许就是这个缘故，到今天我还管她叫“妈妈”。我们父子俩相依为命彼此了解日深，如同一对朋友。有一天我终于决定不再唤他“爹地”。","妈妈跑到外面的世界寻找“自我”。当时我和爸爸都觉得，身为四岁小孩的母亲，她确实也应该寻找她的自我了。我只是不明白，寻找自我一定要离家出走吗？为什么不待在家里——在艾伦达尔镇这儿——把事情理出一个头绪来呢？如果还不满意，可以到邻近的克欣桑走一遭，散散心呀。奉劝想寻找自我的各位仁兄仁姊：一动不如一静，乖乖待在家吧，否则，不但自我没找到，反而从此迷失了自己啊。","妈妈离开我们那么多年，我现在连她长什么样都不记得了。我只知道她比别的女人都漂亮。至少，爸爸向来都是这么说的。爸爸也认为，愈是漂亮的女人，愈不容易找到自我。","妈妈出走后，我无时无刻不在寻找她。每回走过艾伦达尔镇的市集广场，我总觉得妈妈会突然冒出来，出现在我眼前。每次到奥斯陆探访祖母，我都会跑到卡尔约翰街寻找她。可是，我一直没碰见妈妈，直到有一天爸爸从外头带回一份希腊时装杂志。封面的女郎，不就是我妈妈吗？内页也有她的照片。从照片看，妈妈显然还没找到她的自我；她在镜头前摆出的姿势和装出来的神情，一看就知道是在刻意模仿别人。我和爸爸都为她感到难过极了。","爸爸的姑妈到希腊克里特岛玩了一趟，带回这本杂志。在克里特，封面印着妈妈照片的杂志挂在书报摊上，满街都是。你只消丢几个铜板到柜台上，那本杂志就是你的了。一想到这点，我就觉得很滑稽。这些年来，我们父子俩一直在寻找她，而她却出现在克里特岛的街头，摆个姿势，向路人展露她的笑靥。","“她到底跑到哪儿去了？她到底鬼混些什么？”爸爸气得直搔他的头皮。但是气归气，他还是把杂志上的照片剪下来，贴在卧室墙上。他说，照片中的女人虽然不能肯定就是妈妈，但看起来跟妈妈总有几分相像。","就是在这个时候，爸爸决定带我去希腊寻找妈妈。","“汉斯·汤玛士，咱们父子俩去希腊一趟，把她给拖回家来。”爸爸对我说，“否则的话，我担心她会溺死在时装业的神话世界里。”","当时我不懂他这句话的意思。我只知道，当你穿太大的衣服时，样子就会被衣服淹没掉，但从来没听说过，一个人会溺死在神话世界里。现在我明白了。原来，神话真会溺死人的，每个人都应该格外当心。","一路驱车南下，当我们在汉堡郊外的高速公路停下车，让爸爸抽两口烟时，爸爸开始谈论起他的父亲。其实，这些事情我早就听过很多次了，但如今站在公路旁，看着一辆辆汽车呼啸而过，耳边听着祖父的故事，感觉就完全不同。","你晓得吗？我爸爸是一个德国士兵的私生子哩。提到这件事，我不会再感到尴尬，因为现在我知道私生子跟其他孩子一样有出息。这话说起来容易，毕竟，我没经历过我爸爸那种惨痛的成长经验，被迫在保守的挪威南部小镇长大。","也许是因为我们踏上了德国的国土，父亲触景生情，开始诉说起祖父和祖母之间的情缘。","大家都知道，第二次世界大战期间，食物非常匮乏。有一天，我祖母丽妮骑上单车，到一个名叫佛洛兰的地方去摘一些越橘。那时她才十七岁，路上她出了事情：她那辆脚踏车的轮胎漏了气。","祖母那次摘越橘之旅，是我生命史上值得大书特书的事件。乍听之下，这话说得有点奇怪——我生命中最重大的事件，怎会发生在我出生前三十多年呢？但是想想看，那天我祖母的轮胎若没漏气，她肚子里就不会怀上我爸爸。这个世界没我爸爸，当然就不会有我啰。","事情是这样发生的：祖母在佛洛兰摘了满满一篮越橘，正要赶路回家，轮胎忽然漏了气。当然，她身上没带修车工具，但就算她身上有一千零一套修车工具，她也修不好那辆脚踏车的。","就在祖母束手无策的时候，乡间小路上出现一个骑着脚踏车的德国兵。他虽然是德国兵，却不像一般德国军人那样雄赳赳气昂昂的。这个德国兵温文尔雅，对待一个在回家路上遭遇困难的年轻姑娘，礼节十分周到。巧的是，他身上带有一套修车工具。","那个时候，挪威的德国兵，如果真的像一般人想象的那样，都是大坏蛋的话，事情就不会发生，因为我祖父就不会理睬路上受难的姑娘。当然，重点不在这里。当时我祖母实在应该保持矜持的态度，严词拒绝一个德国兵提供的任何帮助。","问题是，这个德国兵渐渐喜欢上这个受难的姑娘。这一来可就惨啰。不过，那是几年以后的事……","每回讲到这个节骨眼，爸爸就点一根烟来抽。","更糟的是，祖母也喜欢上那个德国兵。这是她犯下的最大错误。德国兵帮她修理脚踏车，她不只说声谢谢而已，居然还陪他一路走到艾伦达尔镇。这个大姑娘实在太不知检点了。要命的是，她竟然答应再跟这个名叫盎特菲德威伯·卢德维格·梅斯纳的德国兵见面。","如此这般，祖母就成了德国兵的情人。爱情这档子事固然是盲目的，选择权不在我们手里，可是，在爱上那个德国兵之前，祖母总可以选择不再跟他见面呀。当然，她没这么做，到头来可就有苦头吃啰。","祖母和祖父一直偷偷会面。她跟德国人交往的事，一旦被镇民发现，她在艾伦达尔镇就待不下去了。挪威老百姓对抗德国占领军只有一个方法，那就是不跟他们打交道。","1944年，卢德维格·梅斯纳被匆匆调回德国，参加第三帝国东部疆界保卫战。他压根儿没有机会向我祖母道别。他在艾伦达尔火车站搭上火车，从此音讯全无，整个人消失不见了。战后祖母到处打听他的下落，但过了一段日子，她也不得不相信，她的情人在东部战场上被俄国兵杀死了。","若不是祖母怀了孕，佛洛兰脚踏车之旅和接着发生的事，早就被人们给遗忘了。祖父随部队开拔到东线前夕，和祖母一夕欢好，但直到好几个星期后，祖母才知道自己有了身孕。","依爸爸的说法，接着发生的事彻底暴露出人的邪恶——每次讲到这里，他就会再点一根烟来抽。1945年5月挪威解放前不久，爸爸离开娘胎，呱呱坠地。德军一投降，祖母就被挪威民众抓起来。挪威百姓最恨跟德国兵交往的挪威姑娘，不幸的是，这种女孩还真不少，但下场凄惨的是那些跟德国兵生下孩子的姑娘。事实上，祖母跟祖父交往是因为她爱他，而不是因为她信仰纳粹主义。祖父自己也不是纳粹党徒。他被抓上火车，强行遣返德国之前，就跟祖母商量好，找个机会两人结伴穿过边界，双双逃到瑞典去。不巧，那阵子有谣言说，瑞典边防军奉命射杀穿越边界的任何德国逃兵，因此祖父和祖母不敢贸然成行。","艾伦达尔镇民使用粗暴的手段对待我祖母，他们剃光她的头，在她身上拳打脚踢，也不管她刚刚生下孩子。老实说，德国兵卢德维格·梅斯纳比这些挪威百姓文明多了。","顶着一颗光溜溜的头颅，祖母逃到奥斯陆，投奔她的舅父崔格维和舅母英格丽。如果她继续待在艾伦达尔，恐怕连命都会送掉。那时正好是春天，但祖母还得戴上呢绒帽，因为她的头秃得像七八十岁的老头子。她母亲留在艾伦达尔，祖母直到五年后，才带着她儿子——也就是我爸爸——回到故乡。","祖母和我爸爸都不想为发生在佛洛兰的事辩白。他们只想知道，他们母子究竟要受多少惩罚？一桩罪行，到底要株连几代人？当然，未婚怀孕是难以原谅的事，而在这点上，祖母也从不推卸责任。她只是不明白，为什么人们连无辜的小孩子也不放过。","这件事，我想了很久。爸爸是由于人的堕落才来到这个世界，但我们不都是亚当和夏娃的子孙吗？我知道这个比拟有点牵强。亚当和夏娃的故事围绕着苹果进行，而我祖父和祖母那档子事，却牵涉到越橘。但是，像月下老人似的将祖父和祖母牵引在一起的脚踏车轮胎，看起来，还真有点像诱惑亚当和夏娃的那条蛇。","不管怎样，身为母亲的女人都知道，你不能为了一个已经出生的孩子，一辈子自怨自艾。更重要的是，你不能把气出在孩子身上。我也相信，德国兵的私生子也有权享受幸福的生活。在这一点上，我和爸爸的看法并不完全一致。","童年时期的爸爸，不但是个私生子，而且还是个敌人留下的孽种。在艾伦达尔镇，尽管成年人不再对“通敌者”拳打脚踢，孩子们却不肯放过那些可怜的私生子。儿童模仿起大人的恶行来，往往青出于蓝。这一来，小时候的爸爸可就尝尽了苦头。他忍气吞声，直到十七岁那年他决定离开心爱的艾伦达尔镇，到海上去讨生活。七年后他回到故乡。那时，他已经在克欣桑结识了我妈妈。他们搬进希索伊岛上一栋古老的房子，而我就是在那儿出生的，时间是1972年2月29日。当然，从某种角度来看，在佛洛兰发生的那档子事，我也是难辞其咎。这就是大家所说的“原罪”啦。","爸爸身为德国兵的私生子，有个很不快乐的童年，长大后又在海上讨了好几年的生活，难免沾染上喝酒的习惯，没事就喜欢喝上一两杯。但我发现，爸爸岂止是为了忘掉往事。事实上，只要两杯黄汤下肚，他就开始谈论起祖父和祖母，开始诉说起自己身为德国兵私生子的悲惨遭遇。说着说着，有时他不免悲从中来，放声大哭。我发现，在酒精的刺激下，他的回忆变得更加清晰，犹如泉涌。","在汉堡市郊高速公路上，再一次告诉我他生命中的际遇后，爸爸说：“然后你妈妈失踪了。当时你上托儿所，她找到第一份工作，当舞蹈老师。接着她改行当模特儿，三天两头往奥斯陆跑，有时还到斯德哥尔摩去。有一天，她忽然不回家了。她只留下一封信。信上说，她在国外找到一份工作，不知什么时候才能回来。人们说这种话时，往往表示他们只在外头待一两个星期就会回来，但你妈妈一去就是八年多……”"]},{"name":"前言/序言","desc":["每个人心里都活着一个小丑","——致中文版读者","最近这几年来，每回去逛书店，我们这群对哲学有兴趣的人总会感受到一种暧昧的乐趣。看到那一堆堆陈列在亮丽“新时代”“另类哲学”下的新书，我们都会忍不住买上几本。另类哲学一本本展示在我们眼前，任由我们挑选，确实令人兴奋，但我们同时也期盼这家书店能供应更多“真正的”哲学书。我们在书架间兜来兜去，找了老半天，终于不得不面对一个事实：在偌大的一家书店，要买一本真正的哲学书还真不容易呢。","这个现象马上就要改变了。我们正面临一个强劲的哲学复兴运动。也许，我们对那些“另类玩意”已经感到餍足。这一类书，有些的确很有趣，但也掺杂着太多糟粕。","说穿了，另类哲学不啻是一种哲学式的春宫——或许我们可以管它叫“速成哲学”。打开书本，一晃眼你就被引进一个哲学奇境，如同春宫电影或色情小说“瞬间”把你吸入情欲世界。可是，大部分“另类哲学”跟真正的哲学压根儿扯不上半点关系；同样的，春宫电影呈现的并不是真诚的爱情。哲学和爱情都需要时间来培养、深化。追求智慧和爱情，是不能抄近路走捷径的。","哲学兴起于古希腊城邦的市集，今天，哲学同样可以兴起于小孩子就读的幼儿园。这几年来，我一直鼓吹将哲学带回到最早的两个根源——市场和学校。我愿借此机会，向中文版读者说明，在《纸牌的秘密》一书中，我是如何将哲学带回到人类的童年。我的另一本书《苏菲的世界》，强调的则是哲学和集市之间的密切关系。这两本书其实是姊妹篇，相辅相成。","《纸牌的秘密》这部小说的主角，是一个叫汉斯·汤玛士的小男孩。他跟随父亲，展开一趟漫长的穿越整个欧洲的旅程，进入“哲学的故乡”。我想通过这样一个故事，表达我对欧洲文化传统和历史的一些看法。我的最大企图，是以年轻人觉得有趣的方式，向读者们提出一连串有关生存的根本问题。","前往雅典的旅途中，在巧妙的机缘安排下，汉斯·汤玛士获赠一本奇异的小书。那本书把他带到公元1790年发生的一场海难。故事的主人翁是个名叫佛洛德的水手。船沉没后，他漂流到加勒比海的一座荒岛上，独居五十二年；陪伴他度过漫长岁月、帮助他排遣寂寞的，就是随身携带的一副扑克牌。说也奇怪，后来这五十三张纸牌竟然变成了五十三个有血有肉、活蹦乱跳的侏儒。这群小矮人在岛上建立一座村庄，环绕着佛洛德。除了一个侏儒外，他们都无法解释自己究竟是谁、来自何方。唯一知道奥秘的侏儒，就是扑克牌中的那张“丑角牌”。","在《纸牌的秘密》这本书中，小丑象征“圈外人”——他能够看到别人看不到的人生真相。最重要的是，他能够体认人生是场有趣的冒险。所以，在岛上那些日子，他不断向同胞们提出有关人生的新问题。","在人生的纸牌游戏中，我们每个人一生下来就是小丑。可是，随着年龄增长，我们渐渐变成红心、方块、梅花、黑桃。但这并不意味着我们心中的小丑从此消失无踪。我们不妨摊开一副扑克牌，看看那些红心图案或方块图案底下，是不是隐藏着一个丑角呢？","这让我想起古老的羊皮纸文件。欧洲人使用这种羊皮纸，往往会刮掉上面原有的文字，重新写上其他东西。于是，当我们翻阅中古世纪的一本账簿，浏览当时五谷和鱼货的价目时，揉揉眼睛，仔细一瞧，会赫然发现，那些羊皮纸记载的，竟是古罗马的一出喜剧。同样的，我们对世界的好奇，也深深隐藏在每个人心中。在那儿，我们找到一群群耍把戏、变魔术、插科打诨逗观众发笑的家伙，也看到许多小精灵、侏儒、仙女和妖魔鬼怪，甚至还跟随爱丽丝漫游奇境，陪伴王后一块喝下午茶。","各位读者想必会注意到，《纸牌的秘密》中的小丑是一个侏儒。他是永恒的小孩，永远都不会完全长大，永远都不会对人生失去好奇。就这一点来说，他称得上古往今来所有伟大哲学家的亲属。在古希腊，苏格拉底就是他那个时代的一副扑克牌中的丑角牌。少年时期，他没事就跑到雅典的市集，随便抓个人问问题！苏格拉底曾说：“雅典就像一匹没精打采的马儿。我将扮演‘牛虻’的角色，狠狠咬它一口，让它飞腾跳跃起来。”而我们的“牛虻”却在干什么呢？","我们每个人心中都活着一个小丑。这也是苏格拉底的看法。身为哲学家，苏格拉底其实并不具备特殊的“资历”；他只是一个助产士而已。接生婆帮助产妇生下孩子，苏格拉底帮助人们“生下”人生的智慧。这种比喻当然是老调，但这个古老的接生婆象征却具有另一层含意，值得我们深思：需要被接生出来的，实际上是我们每个人心中的那个孩子。","几千年来，人类总是遭受一连串重大问题困扰，而四处却找不到现成的答案。结果，我们被迫面对两种选择：我们可以欺骗自己，假装我们知道一切值得知道的事情，或者，我们索性闭上眼睛，拒绝面对人生根本问题，乐得逍遥度日，摆脱烦恼。今天的人类基本上分成这两大族群。我们若不是趾高气扬，自以为通晓人间事理，就是干脆承认自己无知，不去过问自认为不懂的事情。这种现象就如同把一副扑克牌分成两堆，红的放在一边，黑的摆在另一边。可是，每隔一阵子，那张丑角牌就会从牌堆中探出脸来。它既不是红心和方块，也不是梅花和黑桃。","在雅典城，苏格拉底就是这么一个丑角——既不桀骜，也不冷漠。他只知道一件事：人世间有很多事情他并不懂。这个念头时时折磨他，于是他就去当个哲学家，成为一个永不放弃探寻人生真相、对人生不断提出新问题的人。","在我看来，哲学的最大功能，是帮助我们找出心中隐藏的那个“丑角”，让我们跟他建立更亲密的情谊。哲学家必须扫除覆盖在世界上的那层尘埃，让我们以儿童的清澈眼光，重新观看和感受这个世界。人生原本是一则美妙的童话故事，而长大后变得“世故”的我们，竟然剥去它那袭神秘的外衣，把它看成一个枯燥无味的“现实”。但我们每个人都还有复活的希望，因为我们全都是丑角的后裔。我们内心深处，都有一个活蹦乱跳、睁着一双大眼睛、对人生充满好奇的孩子在活着。尽管有时候我们会觉得自己渺小琐碎，但是，切莫忘了，我们每个人的肌肤下面都隐藏着一小块黄金：曾经，在这个世界上，我们是一个洁净无尘、心如明镜的赤子……","当年，我们被带进一则童话故事中——这个童话比我们在孩提时代听过的童话都要美妙动听——可是，没多久，我们就把周围的一切视为当然，不再好奇。如今我们甚至不会注意到，我们家中那张新买的婴儿床上，有一件神奇的事正在发生。就在那儿——婴儿床的栏杆后面——世界正被创造。","而世界永远不会衰老；衰老的是我们。只要婴儿不断出生，只要新人不断来到世上，我们的世界就会永葆清新，新得就跟上帝创世第七天时一模一样。孩子现在刚刚进入这则伟大的童话故事；他睁着清澈澄净的眼睛，责备我们把这个世界看成“现实”，离它愈来愈远。","“妈，天使为什么会有翅膀呢？……星星为什么会眨眼睛呢？……鸟儿为什么会飞呢？……大象的鼻子为什么那样长呢？”","“哎呀，我怎么晓得呀！乖，现在该闭上眼睛睡觉啰，否则的话，妈可就要生气啰！”","说来诡谲，孩子丧失对世界的这种积极的、充满活力的感受时，正巧是他开始学说话的时候。所以，孩子们需要神话和童话。大人们也需要神话和童话，因为它能帮助我们紧紧抓住儿时的经验，不让它流失。","我觉得，十九或二十岁才开始接触哲学书籍，实在已经太迟了。最近欧洲流行婴儿游泳，因为父母们觉得，游泳是人类与生俱来的本能，但这种本能必须加以呵护。对人生好奇并不是学来的，而是我们自己遗忘掉的本能。","我们总爱夸夸其谈，大谈“人生的奥秘”。要亲身体验这个奥秘，我们就得摆脱世故的矫情，让自己再当一次孩子。想当孩子，就得往后退一步——也许，退了一步后，我们会发现眼前豁然出现一个美妙的世界。就在那一刻，我们目击世界的创造过程。朗朗晴空下，一个崭新的世界嘣地冒了出来……","而居然有人说他们觉得人生挺无聊！"]}]}]